{
  "Según la Organización Mundial de la Salud, la siguiente problemática es categorizada como 'pandemia' ya que constituye la décima causa de muerte en todo el mundo.": "According to the World Health Organization, the following issue is categorized as a 'pandemic' as it constitutes the tenth leading cause of death worldwide.",
  "Verdadero.": "True.",
  "Falso.": "False.",
  "Según las últimas estadísticas del Observatorio Vial de la Ciudad de Bs. As., ¿cuál es el rango etario con mayor número de víctimas lesionadas y fatales en siniestros viales?": "According to the latest statistics from the Road Observatory of the City of Buenos Aires, what is the age range with the highest number of injured and fatal victims in traffic accidents?",
  "Niños menores de 15 años.": "Children under 15 years old.",
  "Jóvenes y adultos de 15 a 34 años.": "Young people and adults aged 15 to 34 years.",
  "Adultos mayores de 35 años.": "Adults over 35 years old.",
  "Según las últimas estadísticas del Observatorio Vial de la Ciudad de Bs. As., la tasa más alta de víctimas fatales como consecuencia de incidentes de tránsito (luego de los peatones) son los usuarios de:": "According to the latest statistics from the Road Observatory of the City of Buenos Aires, the highest rate of fatal victims as a result of traffic incidents (after pedestrians) are users of:",
  "Opción A.": "Option A.",
  "Opción B.": "Option B.",
  "Opción C.": "Option C.",
  "La Organización Mundial de la Salud manifiesta que el riesgo en la vía pública surge como resultado de diversos factores, ¿cuáles son?": "The World Health Organization states that the risk on public roads arises from various factors, what are they?",
  "Vehicular y Ambiental.": "Vehicular and Environmental.",
  "Humano y Vehicular.": "Human and Vehicular.",
  "Humano, Vehicular y Ambiental.": "Human, Vehicular, and Environmental.",
  "¿A qué factor se deben la mayoría de los siniestros viales?": "What factor is responsible for most traffic accidents?",
  "Al humano.": "Human.",
  "Al vehicular.": "Vehicular.",
  "Al ambiental.": "Environmental.",
  "A fin de aumentar la propia seguridad y la de los demás, ¿a qué se debería poner atención durante la circulación?": "In order to increase one's own safety and that of others, what should be paid attention to while driving?",
  "Al estado del pavimento y al clima, en especial.": "The condition of the pavement and the weather, in particular.",
  "A las condiciones en que se encuentran: el automóvil, la infraestructura vial, las condiciones climáticas y el conductor.": "The conditions of: the car, the road infrastructure, the weather conditions, and the driver.",
  "Ninguna de las anteriores.": "None of the above.",
  "El factor ambiental es el principal factor de riesgo ya que las colisiones, en su mayoría, se deben a las condiciones meteorológicas o del camino": "The environmental factor is the main risk factor as collisions, for the most part, are due to weather or road conditions.",
  "Por lo general, las fallas mecánicas se deben a conductas negligentes por parte de los propietarios de los vehículos, que no se ocupan de la verificación del estado de su automóvil": "Generally, mechanical failures are due to negligent behaviors on the part of vehicle owners, who do not take care of checking the condition of their car.",
  "¿A qué se denomina incidente de tránsito o incidente vial?": "What is referred to as a traffic incident or road incident?",
  "Hecho que puede ser evitado, en el cual se produce daño a persona o cosa, en ocasión de circulación en la vía pública.": "An event that can be avoided, in which damage occurs to a person or thing, while circulating on public roads.",
  "Hecho impredecible e inevitable en ocasión de circulación en la vía pública.": "An unpredictable and unavoidable event while circulating on public roads.",
  "Hecho, evitable o no, que involucra daños a terceros.": "An event, whether avoidable or not, that involves damage to third parties.",
  "¿De qué se trata el “Programa Visión Cero” creado en 1997 en Suecia?": "What is the 'Vision Zero' Program created in 1997 in Sweden about?",
  "Principio ético que establece que no debería existir ningún vehículo particular circulando por calles, ni avenidas urbanas; ya que son los causantes de las víctimas fatales en siniestros de tránsito.": "An ethical principle that establishes that there should be no private vehicles circulating on streets or urban avenues; as they are the cause of fatal victims in traffic accidents.",
  "Principio ético que establece que nadie debería morir ni sufrir lesiones permanentes en siniestros de tránsito.": "An ethical principle that establishes that no one should die or suffer permanent injuries in traffic accidents.",
  "Principio ético que busca mejorar la velocidad en el tránsito, al no encontrarse con imprevistos en la vía.": "An ethical principle that seeks to improve speed in traffic, by not encountering unforeseen events on the road.",
  "“Cada usuario de la vía pública es responsable de una parte del tránsito.” ¿Es correcta ésta premisa?": "\"Every user of public roads is responsible for a part of traffic.\" Is this premise correct?",
  "No, porque los que tienen responsabilidad son aquellos que conducen cualquier tipo de vehículo.": "No, because those who are responsible are those who drive any type of vehicle.",
  "No, la responsabilidad la asumen aquellos que obtienen una licencia de conducir.": "No, responsibility is assumed by those who obtain a driver's license.",
  "Sí, porque se está obligado a no causar peligro ni entorpecer la circulación.": "Yes, because one is obliged not to cause danger or hinder traffic.",
  "“Como usuarios de la vía pública estamos obligados a no entorpecer injustificadamente la circulación y a no causar peligro, perjuicios o molestias innecesarias a las personas o daños a los bienes.” ¿Es correcta esta premisa?": "\"As users of public roads, we are obliged not to unjustifiably hinder traffic and not to cause danger, harm, or unnecessary inconvenience to people or damage to property.\" Is this premise correct?",
  "Sí, independientemente del tipo de movilidad elegido.": "Yes, regardless of the type of mobility chosen.",
  "No, los peatones son usuarios de la vía pública y no están obligados.": "No, pedestrians are users of public roads and are not obliged.",
  "Sí pero sólo si estamos conduciendo un vehículo.": "Yes, but only if we are driving a vehicle.",
  "Además de provocar víctimas fatales o lesionados graves, ¿qué otras consecuencias puede generar un siniestro de tránsito?": "In addition to causing fatalities or serious injuries, what other consequences can a traffic accident generate?",
  "Daños materiales, costos sanitarios y administrativos.": "Material damages, health and administrative costs.",
  "Daños materiales y costos sanitarios.": "Material damages and health costs.",
  "Sólo daños materiales.": "Only material damages.",
  "Todo usuario de la vía pública debe, como premisa básica…": "Every user of public roads must, as a basic premise…",
  "Asumir la obligación de no entorpecer la circulación y no causar peligro, perjuicios o molestias innecesarias a las personas o daños a los bienes.": "Assume the obligation not to obstruct traffic and not to cause danger, harm, or unnecessary inconvenience to people or damage to property.",
  "Acreditar experiencia de manejo en vehículos por más de un año.": "Demonstrate driving experience in vehicles for more than one year.",
  "Concurrir a cursos de actualización en temática vial, con una frecuencia no mayor a seis meses.": "Attend updating courses on road topics, with a frequency not greater than six months.",
  "Los ciclistas no están obligados a respetar todas las normas de tránsito, ya que no utilizan un vehículo que genera altas velocidades.": "Cyclists are not required to comply with all traffic regulations, as they do not use a vehicle that generates high speeds.",
  "¿Qué Ley rige al momento de circular por la Ciudad de Buenos Aires?": "What law governs when circulating in the City of Buenos Aires?",
  "La Ley Nacional N° 24.449.": "National Law No. 24,449.",
  "La Ley de la Ciudad N° 2.148.": "City Law No. 2,148.",
  "Ambas respuestas, la A y la B, son correctas.": "Both answers, A and B, are correct.",
  "¿A qué se denomina Movilidad Sustentable?": "What is referred to as Sustainable Mobility?",
  "Forma de trasladarnos de manera más efectiva, priorizando el uso del vehículo particular.": "A way of moving more effectively, prioritizing the use of private vehicles.",
  "Forma de trasladarnos de manera más rápida, independientemente del tipo de movilidad elegida.": "A way of moving more quickly, regardless of the type of mobility chosen.",
  "Forma de trasladarnos de manera rápida, segura y ordenada; haciendo hincapié en los peatones y ciclistas y contribuyendo a una mejor calidad ambiental.": "A way of moving quickly, safely, and orderly; emphasizing pedestrians and cyclists and contributing to better environmental quality.",
  "¿Cuáles son los dos principios básicos de todo sistema de tránsito en el mundo?": "What are the two basic principles of every traffic system in the world?",
  "Velocidad y confort.": "Speed and comfort.",
  "Fluidez y seguridad.": "Fluidity and safety.",
  "Comodidad y Agilidad.": "Comfort and Agility.",
  "Indique cuál es la premisa correcta:": "Indicate which is the correct premise:",
  "Al tener más alternativas de movilidad no motorizada, como el uso de bicicleta, mayor es la probabilidad de siniestralidad.": "Having more alternatives for non-motorized mobility, such as using a bicycle, increases the probability of accidents.",
  "Al disminuir la cantidad de vehículos particulares, mayor es la probabilidad de siniestralidad.": "By decreasing the number of private vehicles, the probability of accidents increases.",
  "A mayor cantidad de vehículos motorizados, mayor probabilidad de siniestralidad.": "The greater the number of motorized vehicles, the greater the probability of accidents.",
  "Indique cuál de las siguientes situaciones conlleva mayor probabilidad de siniestralidad": "Indicate which of the following situations carries a higher probability of accidents.",
  "Ambas respuestas, A y B, son correctas.": "Both answers, A and B, are correct.",
  "Es indistinto.": "It is indifferent.",
  "A menor cantidad de vehículos, mayor probabilidad de siniestralidad.": "With fewer vehicles, the greater the probability of accidents.",
  "A mayor cantidad de vehículos, menor probabilidad de siniestralidad.": "With more vehicles, the lower the probability of accidents.",
  "A menor cantidad de vehículos, menor probabilidad de siniestralidad.": "With fewer vehicles, the lower the probability of accidents.",
  "¿Cuál de las siguientes opciones representa a los usuarios de la vía, ordenados de más a menos vulnerable?": "Which of the following options represents road users, ordered from most to least vulnerable?",
  "Camión - Colectivo - Moto - Ciclista - Peatón - Taxi/Automóvil.": "Truck - Bus - Motorcycle - Cyclist - Pedestrian - Taxi/Car.",
  "Peatón - Ciclista - Moto - Colectivo - Taxi/Automóvil - Camión.": "Pedestrian - Cyclist - Motorcycle - Bus - Taxi/Car - Truck.",
  "Peatón - Ciclista - Colectivo - Moto - Taxi/Automóvil - Camión.": "Pedestrian - Cyclist - Bus - Motorcycle - Taxi/Car - Truck.",
  "¿A qué medio de transporte corresponden todos los siguientes beneficios: ecológico, saludable, económico y rápido?": "To which mode of transport do all the following benefits correspond: ecological, healthy, economical, and fast?",
  "¿Es aconsejable circular en bicicleta de esta manera?": "Is it advisable to ride a bicycle this way?",
  "Sí, porque está conduciendo correctamente.": "Yes, because you are driving correctly.",
  "No, ya que utilizar auriculares es un factor de distracción que impide conectarse con lo que sucede alrededor.": "No, as using headphones is a distraction factor that prevents connecting with what is happening around.",
  "Sí, ya que tiene las medidas de seguridad necesarias y el uso de los auriculares permite mejorar la calidad del viaje.": "Yes, since it has the necessary safety measures and the use of headphones improves the quality of the trip.",
  "En cuanto a su indumentaria, ¿cuál de los dos ciclistas presenta menor riesgo de sufrir un siniestro vial?": "Regarding their clothing, which of the two cyclists presents a lower risk of suffering a traffic accident?",
  "La opción A, ya que al tener ropa clara es más visible.": "Option A, since having light-colored clothing makes them more visible.",
  "Opción B, ya que al tener ropa oscura no genera distracciones en los demás conductores.": "Option B, since having dark clothing does not create distractions for other drivers.",
  "Ambas opciones presentan el mismo riesgo por igual.": "Both options present the same risk equally.",
  "¿Se puede circular en bicicleta por esta vía?": "Is it allowed to ride a bicycle on this road?",
  "Sí, siempre que se mantenga en el carril derecho.": "Yes, as long as you stay in the right lane.",
  "No, está prohibido.": "No, it is prohibited.",
  "Sí, mientras se respete la velocidad mínima de la arteria.": "Yes, as long as the minimum speed of the road is respected.",
  "¿Qué se debe evitar al circular en bicicleta?": "What should be avoided when riding a bicycle?",
  "Usar auriculares y dispositivos electrónicos, que afecten la concentración.": "Using headphones and electronic devices that affect concentration.",
  "Usar ropa oscura y suelta.": "Wearing dark and loose clothing.",
  "¿Está permitido llevar carga en una bicicleta?": "Is it allowed to carry cargo on a bicycle?",
  "Sí, lo único que se debe tener en cuenta es que no comprometa la visibilidad.": "Yes, the only thing to keep in mind is that it does not compromise visibility.",
  "No, está prohibido ya que puede desestabilizar la bicicleta.": "No, it is prohibited as it can destabilize the bicycle.",
  "Sí, debe estar firmemente asegurada, permitiendo maniobrar y no perder la estabilidad.": "Yes, it must be securely fastened, allowing for maneuverability and not losing stability.",
  "El ciclista, ¿tiene permitido llevar un pasajero?": "Is the cyclist allowed to carry a passenger?",
  "Sí, únicamente si no compromete la visibilidad.": "Yes, only if it does not compromise visibility.",
  "Sí, mientras que esté ubicado en un asiento adicional detrás del conductor.": "Yes, as long as they are seated in an additional seat behind the driver.",
  "Ambas respuestas, A y B, son incorrectas.": "Both answers, A and B, are incorrect.",
  "¿Está permitido estacionar una bicicleta en este lugar?": "Is it allowed to park a bicycle in this place?",
  "No, los estacionamientos son exclusivos para usuarios de autos y motos.": "No, the parking spaces are exclusive for car and motorcycle users.",
  "Sólo en algunos estacionamientos está permitido.": "Only in some parking areas is it allowed.",
  "Sí, los estacionamientos están obligados a destinar un espacio para bicicletas.": "Yes, parking areas are required to allocate a space for bicycles.",
  "Un menor de 12 años puede circular en bicicleta por…": "A child under 12 years old can ride a bicycle on...",
  "La calle, acompañado de un adulto mayor de 18 años.": "The street, accompanied by an adult over 18 years old.",
  "Por la vereda, a la menor velocidad posible.": "On the sidewalk, at the lowest possible speed.",
  "¿Cuál es la velocidad máxima permitida para circular con una bicicleta con asistencia eléctrica?": "What is the maximum allowed speed for riding a bicycle with electric assistance?",
  "La velocidad máxima permitida en la vía donde se encuentra la ciclovía.": "The maximum allowed speed on the road where the bike lane is located.",
  "25 km/h.": "25 km/h.",
  "30 km/h.": "30 km/h.",
  "¿Qué distancia lateral debe dejar respecto de este ciclista en caso de querer adelantarlo?": "What lateral distance should be left regarding this cyclist in case you want to overtake them?",
  "Al menos, un metro y medio.": "At least one and a half meters.",
  "Al menos, medio metro.": "At least half a meter.",
  "Lo suficiente para no tocarlo.": "Enough to not touch them.",
  "¿Por dónde deben circular los ciclistas en esta calle?": "Where should cyclists ride on this street?",
  "No pueden hacerlo. Únicamente deben circular por ciclovías o bicisendas y los menores de 12 años por la vereda.": "They cannot do so. They must only ride on bike lanes or bike paths, and those under 12 years old on the sidewalk.",
  "Cerca del borde derecho de la calzada.": "Near the right edge of the roadway.",
  "Cerca del borde izquierdo de la calzada.": "Near the left edge of the roadway.",
  "¿Por qué sector de una calle sin demarcación deben circular los ciclistas cuando no existen ciclovías o bicisendas?": "Which section of an undemarcated street should cyclists ride on when there are no bike lanes or bike paths?",
  "No pueden circular. Únicamente pueden hacerlo por ciclovías o bicisendas y los menores de 12 años por la vereda.": "They cannot circulate. They can only do so on bike lanes or bike paths, and those under 12 years old on the sidewalk.",
  "¿Por dónde tienen permitida la circulación los ciclistas mayores de 12 años?": "Where are cyclists over 12 years old allowed to circulate?",
  "Por bicisendas y ciclovías, en aquellos tramos de arterias donde estén presentes.": "On bike paths and bike lanes, in those sections of roads where they are present.",
  "En aquellas vías sin ciclovías deben circular por el sector derecho de la calzada, a excepción de autopistas y otras vías rápidas, donde se encuentra prohibida su circulación.": "On those roads without bike lanes, they must circulate on the right side of the roadway, except on highways and other fast roads, where their circulation is prohibited.",
  "¿Qué indica esta seña?": "What does this sign indicate?",
  "Giro a la izquierda.": "Turn left.",
  "Adelantamiento por la izquierda.": "Overtaking on the left.",
  "Detenerse.": "Stop.",
  "Adelantamiento por la derecha.": "Overtaking on the right.",
  "Giro a la derecha.": "Turn right.",
  "Es correcto el desplazamiento del motociclista que circula con el casco puesto y las luces encendidas.": "The movement of the motorcyclist wearing a helmet and with the lights on is correct.",
  "Si usted pretende cruzar esta intersección, ¿hacia qué lado debe mirar?": "If you intend to cross this intersection, which way should you look?",
  "Hacia la derecha.": "To the right.",
  "Hacia la izquierda.": "To the left.",
  "Hacia ambos lados.": "To both sides.",
  "¿Este ciclorodado con pedaleo asistido eléctricamente (bicicleta eléctrica) puede circular por este carril?": "Can this electric-assisted pedaling bicycle circulate in this lane?",
  "No, ya que la circulación de este tipo de vehículos en la vía pública se encuentra prohibida.": "No, as the circulation of this type of vehicle on public roads is prohibited.",
  "Sí, sólo si su potencia disminuye progresivamente hasta interrumpirse al alcanzar una velocidad máxima de 25 km/h.": "Yes, only if its power decreases progressively until it stops at a maximum speed of 25 km/h.",
  "No, sólo pueden circular por vías donde no haya ciclovías.": "No, they can only circulate on roads where there are no bike lanes.",
  "¿Puede un motovehículo circular por el carril señalizado en esta imagen?": "Can a motorcycle circulate in the lane marked in this image?",
  "No, ya que es de uso exclusivo de bicicletas.": "No, as it is for the exclusive use of bicycles.",
  "Sí, ya que es un vehículo de 2 ruedas.": "Yes, as it is a 2-wheeled vehicle.",
  "Sí, siempre y cuando no circulen bicicletas.": "Yes, as long as no bicycles are circulating.",
  "En esta situación, ¿es correcto que el vehículo avance?": "In this situation, is it correct for the vehicle to advance?",
  "Sí, porque por allí no circulan peatones y no hay peligro.": "Yes, because there are no pedestrians circulating there and there is no danger.",
  "No, porque aún hay peatones cruzando de un lado al otro de la arteria.": "No, because there are still pedestrians crossing from one side to the other of the road.",
  "Sí, aunque haya peatones cruzando tiene el espacio suficiente para avanzar.": "Yes, even if there are pedestrians crossing, there is enough space to advance.",
  "¿Cómo debe proceder, si al llegar a esta intersección, se desea continuar en línea recta?": "How should you proceed if you want to continue straight at this intersection?",
  "Detener el vehículo para que el peatón termine de cruzar y, antes de avanzar, hacer contacto visual con los peatones que aún no comenzaron a cruzar, aun sabiendo que obstruiré por un momento la bocacalle.": "Stop the vehicle so that the pedestrian can finish crossing and, before advancing, make eye contact with the pedestrians who have not yet started to cross, even knowing that I will obstruct the intersection for a moment.",
  "Avanzar porque la luz verde del semáforo me habilita pero tocando bocina para que los peatones no se distraigan. Es importante no obstruir la bocacalle.": "Advance because the green light of the traffic light allows me, but honking the horn so that pedestrians do not get distracted. It is important not to obstruct the intersection.",
  "Desde el punto de vista del conductor frente a esta situación, ¿cuál es la acción adecuada?": "From the driver's point of view in this situation, what is the appropriate action?",
  "Esquivar a la peatona y tocarle bocina para que no se distraiga.": "Dodge the pedestrian and honk the horn so that she does not get distracted.",
  "Frenar y esperar a que termine de cruzar la peatona, aun sabiendo que el vehículo pueda obstaculizar el flujo vehicular.": "Brake and wait for the pedestrian to finish crossing, even knowing that the vehicle may obstruct traffic flow.",
  "Dadas las características de esta intersección, ¿el peatón también tiene prioridad?": "Given the characteristics of this intersection, does the pedestrian also have priority?",
  "No, pero si el peatón se encuentra cruzando, el conductor debe dejarlo pasar para no producir un siniestro vial.": "No, but if the pedestrian is crossing, the driver must let them pass to avoid causing a traffic accident.",
  "Sí, siempre.": "Yes, always.",
  "Frente a la siguiente situación, ¿qué actitud debe tomar usted como conductor?": "In the following situation, what attitude should you take as a driver?",
  "Hacer contacto visual con la peatona y en el caso de que comience a cruzar cederle el paso.": "Make eye contact with the pedestrian and if she starts to cross, yield to her.",
  "Avanzar ya que se tiene prioridad sobre la peatona por circular desde la derecha.": "Advance since you have priority over the pedestrian by coming from the right.",
  "Ambas respuestas, la A y la B, son incorrectas.": "Both answers, A and B, are incorrect.",
  "Si ud. es el conductor del vehículo, ¿qué conducta debe adoptar en la siguiente situación?": "If you are the driver of the vehicle, what behavior should you adopt in the following situation?",
  "Priorizar la circulación del peatón, indefectiblemente.": "Prioritize the pedestrian's right of way, without exception.",
  "Realizar una guiñada para advertir su preferencia de avance.": "Make a gesture to indicate your preference to proceed.",
  "Completar la maniobra como sea posible, para disminuir su tiempo de permanencia sobre la vereda.": "Complete the maneuver as best as possible, to reduce your time of stay on the sidewalk.",
  "En esta intersección, ¿quién tiene prioridad de paso?": "At this intersection, who has the right of way?",
  "El peatón.": "The pedestrian.",
  "El conductor.": "The driver.",
  "Cuando no hay demarcación de la senda peatonal, ¿por dónde deben cruzar los peatones?": "When there is no marking for the crosswalk, where should pedestrians cross?",
  "Es indistinto, siempre que miren a ambos lados antes de hacerlo.": "It is indifferent, as long as they look both ways before doing so.",
  "En coincidencia con las paradas de transporte.": "In line with the transport stops.",
  "Por la esquina, por la prolongación longitudinal de la vereda sobre la calle.": "At the corner, along the longitudinal extension of the sidewalk onto the street.",
  "Como conductor, observa que esta luz se encuentra intermitente, ¿qué debería esperar que haga el peatón?": "As a driver, you notice that this light is flashing, what should you expect the pedestrian to do?",
  "Que no comience a cruzar la calzada.": "Not to start crossing the roadway.",
  "Si inició el cruce, que lo finalice con mucha precaución.": "If they started crossing, to finish it with great caution.",
  "Ambas respuestas, la A y la B son correctas.": "Both answers, A and B, are correct.",
  "¿Qué vehículos pueden circular por el carril señalizado en la imagen?": "What vehicles can circulate in the lane marked in the image?",
  "Todos los transportes de pasajeros.": "All passenger transports.",
  "Sólo colectivos entre las 07 h y las 21 h.": "Only buses between 7 AM and 9 PM.",
  "Colectivos autorizados y vehículos destinados al servicio de emergencia en cumplimiento de sus funciones.": "Authorized buses and vehicles designated for emergency service in the performance of their functions.",
  "¿Cuáles de los motovehículos que se muestran en la imagen circulan en infracción?": "Which of the motorcycles shown in the image are in violation?",
  "Los motovehículos A y C.": "Motorcycles A and C.",
  "Los motovehículos A y B .": "Motorcycles A and B.",
  "Los motovehículos A, B y C.": "Motorcycles A, B, and C.",
  "Además de colectivos, ¿quiénes pueden circular por este carril?": "Besides buses, who else can circulate in this lane?",
  "Taxis con pasajeros.": "Taxis with passengers.",
  "Motos.": "Motorcycles.",
  "El motovehículo que se muestra en la imagen circula correctamente, sin entorpecer la circulación": "The motorcycle shown in the image is circulating correctly, without obstructing traffic.",
  "¿La autoridad de tránsito puede retener la licencia de conducir al conductor de un vehículo, que no sea colectivo o de emergencia, por encontrarse circulando por este carril?": "Can the traffic authority retain the driver's license of a vehicle driver, who is not in a bus or emergency vehicle, for circulating in this lane?",
  "Sí, ya que constituye una falta de tránsito que amerita esa sanción.": "Yes, as it constitutes a traffic violation that warrants that sanction.",
  "Sólo si perjudica la circulación de los colectivos.": "Only if it hinders the circulation of the buses.",
  "Nunca, ya que la licencia de conducir es un documento personal. Sólo puede labrar un acta de infracción.": "Never, as the driver's license is a personal document. They can only issue a violation report.",
  "¿Qué indica la señal horizontal de color rojo que se encuentra demarcada sobre la calzada?": "What does the horizontal red sign marked on the roadway indicate?",
  "Cruce de Metrobús.": "Metrobús crossing.",
  "Cruce exclusivo de vehículos de emergencia.": "Exclusive crossing for emergency vehicles.",
  "Cruce de bicicletas.": "Bicycle crossing.",
  "¿Qué indica la señal horizontal que se encuentra demarcada sobre la calzada?": "What does the horizontal sign marked on the roadway indicate?",
  "Carril exclusivo de colectivo de pasajeros.": "Exclusive lane for passenger buses.",
  "Ceda el paso.": "Yield.",
  "Si ud. circula en el carril contiguo al carril exclusivo del Metrobús y desea realizar un sobrepaso a otro vehículo que circula más lento, ¿puede utilizar el carril exclusivo para hacer esta maniobra?": "If you are driving in the lane adjacent to the exclusive Metrobús lane and wish to overtake another vehicle that is moving slower, can you use the exclusive lane to make this maneuver?",
  "No, porque está prohibido circular de manera permanente o transitoria por dicho carril.": "No, because it is prohibited to circulate permanently or temporarily in that lane.",
  "Sí, sólo cuando la línea longitudinal del lado exterior de este carril sea discontinua.": "Yes, only when the longitudinal line on the outer side of this lane is broken.",
  "Sí, porque sólo se permite su utilización para realizar alguna maniobra.": "Yes, because its use is only allowed to perform a maneuver.",
  "¿Qué son los carriles exclusivos?": "What are exclusive lanes?",
  "Vías con un único sentido de circulación.": "Roads with a single direction of traffic.",
  "Bandas longitudinales demarcadas en la calzada, destinadas a la circulación de determinados vehículos.": "Longitudinal bands marked on the roadway, intended for the circulation of certain vehicles.",
  "Lugar por donde circulan ambulancias, bomberos y/o vehículos policiales, en cumplimiento o no de sus funciones.": "Place where ambulances, firefighters, and/or police vehicles circulate, whether or not fulfilling their functions.",
  "El auto señalizado con un círculo rojo, ¿tiene permitido girar a la derecha en el próximo cruce?": "Is the car marked with a red circle allowed to turn right at the next intersection?",
  "Sí, siempre que señalice la maniobra con anticipación.": "Yes, as long as it signals the maneuver in advance.",
  "No, ya que para realizarlo debería invadir los carriles exclusivos.": "No, as to do so it would have to invade the exclusive lanes.",
  "Sólo si lo realiza fuera del horario de restricción de los carriles exclusivos.": "Only if it is done outside the restriction hours of the exclusive lanes.",
  "¿Qué significa la demarcación horizontal que se visualiza en la imagen?": "What does the horizontal marking visible in the image mean?",
  "Cruce peligroso por tener poca iluminación.": "Dangerous crossing due to low lighting.",
  "Senda peatonal próxima a centros de salud.": "Pedestrian path near health centers.",
  "Senda peatonal próxima a zona escolar.": "Pedestrian path near school zones.",
  "¿Qué indica la demarcación horizontal que se visualiza en la imagen?": "What does the horizontal marking visible in the image indicate?",
  "Estacionamiento para micros escolares.": "Parking for school buses.",
  "Carril de detención para el ascenso y descenso de escolares.": "Stopping lane for the boarding and alighting of schoolchildren.",
  "Zona de ascenso y descenso de pasajeros de transporte público.": "Zone for the boarding and alighting of public transport passengers.",
  "La siguiente imagen corresponde a:": "The following image corresponds to:",
  "Calle Prioridad Peatón.": "Priority Pedestrian Street.",
  "Calle con Intervención Peatonal.": "Street with Pedestrian Intervention.",
  "Calle con Bicisenda.": "Street with Bike Lane.",
  "Las intervenciones horizontales señaladas, sirven para…": "The marked horizontal interventions serve to...",
  "Incrementar la seguridad de los peatones.": "Increase the safety of pedestrians.",
  "Promover la movilidad vehicular.": "Promote vehicular mobility.",
  "Colaborar con la rapidez en la movilidad.": "Assist with the speed of mobility.",
  "¿Cómo se denomina la intervención de color amarillo que se visualiza en la imagen?": "What is the name of the yellow intervention visible in the image?",
  "Intervención Peatonal.": "Pedestrian Intervention.",
  "Intervención Vehicular.": "Vehicular Intervention.",
  "Intervención de la Calzada.": "Roadway Intervention.",
  "¿Para qué sirve la demarcación horizontal de color amarillo que se visualiza en la imagen?": "What is the purpose of the yellow horizontal marking visible in the image?",
  "Ampliar la zona permitida de estacionamiento para motos.": "Expand the allowed parking area for motorcycles.",
  "Reducir la velocidad y radio de giro de los vehículos.": "Reduce the speed and turning radius of vehicles.",
  "Ampliar la zona permitida de estacionamiento para vehículos de emergencia.": "Expand the allowed parking area for emergency vehicles.",
  "La señal que está presente en la imagen corresponde a las informativas que orientan al peatón.": "The sign present in the image corresponds to informative signs that guide pedestrians.",
  "En la imagen se muestra un cruce exclusivo para ciclistas.": "The image shows a crossing exclusive for cyclists.",
  "¿Qué indica el siguiente cruce verde en las intersecciones?": "What does the following green crossing at intersections indicate?",
  "Advierte a los conductores sobre la existencia de un punto de cruce de ciclovía o bicisenda.": "Warns drivers about the existence of a bike lane or bike path crossing point.",
  "Advierte a los conductores sobre la existencia de un establecimiento escolar cercano.": "Warns drivers about the existence of a nearby school.",
  "Advierte a los conductores sobre un cruce peligroso por tener poca iluminación.": "Warns drivers about a dangerous crossing due to low lighting.",
  "¿Qué indica esta demarcación horizontal verde?": "What does this green horizontal marking indicate?",
  "Que en esa intersección hay una ciclovía o bicisenda.": "That there is a bike lane or bike path at that intersection.",
  "Que se aproxima a un cruce ferroviario.": "That a railway crossing is approaching.",
  "Que es un cruce exclusivo de peatones.": "That it is an exclusive pedestrian crossing.",
  "¿Cuál de las siguientes imágenes muestra una bicisenda?": "Which of the following images shows a bike path?",
  "¿Cuál de las siguientes imágenes muestra una ciclovía?": "Which of the following images shows a bike lane?",
  "¿Cuál es la principal diferencia entre bicisendas y ciclovías?": "What is the main difference between bike paths and bike lanes?",
  "La bicisenda es de uso exclusivo de bicicletas y la ciclovía de uso preferencial.": "The bike path is for the exclusive use of bicycles and the bike lane is for preferential use.",
  "La bicisenda se encuentra sobre la calzada y la ciclovía sobre la vereda.": "The bike path is located on the roadway and the bike lane is on the sidewalk.",
  "La bicisenda se encuentra sobre la vereda y la ciclovía sobre la calzada.": "The bike path is located on the sidewalk and the bike lane is on the roadway.",
  "¿Qué es una ciclovía?": "What is a bike lane?",
  "Sector señalizado especialmente en la calzada para la circulación con carácter preferente de ciclorodados (bicicletas) y dispositivos de movilidad personal.": "A specially marked section on the roadway for the preferential circulation of bicycles and personal mobility devices.",
  "Sector de la calzada señalizado especialmente con una separación física o demarcación horizontal para la circulación exclusiva de ciclorodados (bicicletas) y dispositivos de movilidad personal.": "A section of the roadway specially marked with a physical separation or horizontal marking for the exclusive circulation of bicycles and personal mobility devices.",
  "Sector señalizado y especialmente acondicionado en aceras y espacios verdes para la circulación de ciclorodados (bicicletas) y dispositivos de movilidad personal.": "A marked and specially conditioned area on sidewalks and green spaces for the circulation of bicycles and personal mobility devices.",
  "En un procedimiento judicial de un siniestro vial, al ser convocados en carácter de testigo, no es obligatorio presentarse a declarar en la Fiscalía correspondiente.": "In a judicial procedure of a traffic accident, when summoned as a witness, it is not mandatory to appear to testify at the corresponding Prosecutor's Office.",
  "La persona que se da a la fuga en un siniestro vial, dejando a alguien herido, puede ser juzgada por el delito de abandono de persona.": "A person who flees from a traffic accident, leaving someone injured, can be prosecuted for the crime of abandonment of a person.",
  "En caso de participar de un siniestro vial, ¿de cuánto tiempo se dispone para dar aviso sobre el hecho a la compañía aseguradora del vehículo?": "In case of participating in a traffic accident, how much time is available to notify the vehicle's insurance company about the incident?",
  "24 horas.": "24 hours.",
  "48 horas.": "48 hours.",
  "72 horas.": "72 hours.",
  "En caso de participar en un siniestro vial, en el que resultaron personas heridas, el personal policial que acuda al lugar se encargará de preservar la escena del hecho, brindando los medios para que los servicios de emergencia atiendan a los heridos y resguardando los vehículos y otras pruebas del incidente para una adecuada resolución del caso.": "In case of participating in a traffic accident where people were injured, the police personnel who arrive at the scene will be responsible for preserving the scene of the incident, providing means for emergency services to attend to the injured, and securing the vehicles and other evidence of the incident for an adequate resolution of the case.",
  "En caso de participar en un siniestro vial, ¿qué es recomendable hacer como primer paso?": "In case of participating in a traffic accident, what is recommended to do as the first step?",
  "Detenerse inmediatamente y permanecer en el lugar del hecho.": "Stop immediately and remain at the scene of the incident.",
  "Conducir hasta la comisaría más cercana.": "Drive to the nearest police station.",
  "Llamar al 911 y continuar el viaje.": "Call 911 and continue the journey.",
  "En caso de siniestro, el orden de actuación recomendado es…": "In case of an accident, the recommended order of action is...",
  "Alertar - Socorrer - Proteger.": "Alert - Assist - Protect.",
  "Proteger - Alertar - Socorrer.": "Protect - Alert - Assist.",
  "Socorrer - Proteger - Alertar.": "Assist - Protect - Alert.",
  "¿Cuáles son los números de emergencia que todo usuario de la vía pública debe conocer con el objetivo de poder llamar y pedir ayuda ante el acontecimiento de algún incidente?": "What are the emergency numbers that every road user should know in order to call and ask for help in the event of an incident?",
  "911 y 109.": "911 and 109.",
  "103 y 107.": "103 and 107.",
  "107 y 911.": "107 and 911.",
  "En caso de participar en un siniestro vial, es recomendable que quien llame por teléfono al servicio de emergencias (107), indique con claridad:": "In case of participating in a traffic accident, it is recommended that the person calling the emergency service (107) clearly indicate:",
  "Lugar del hecho, características del incidente, cantidad y estado de las víctimas.": "Location of the incident, characteristics of the incident, number and condition of the victims.",
  "Lugar del hecho, número de dominio de los vehículos involucrados, cantidad y estado de las víctimas.": "Location of the incident, license plate numbers of the vehicles involved, number and condition of the victims.",
  "Únicamente lugar del hecho para ganar tiempo y que el servicio de emergencia llegue lo más rápido posible.": "Only the location of the incident to save time and ensure that the emergency service arrives as quickly as possible.",
  "¿Qué obligaciones impone la ley a aquel conductor que participe de un siniestro?": "What obligations does the law impose on a driver who participates in an accident?",
  "Detenerse inmediatamente, solicitar auxilio para atender a las víctimas si las hubiera y brindar su colaboración para evitar mayores daños para la circulación.": "Stop immediately, request assistance to attend to the victims if there are any, and provide their cooperation to prevent further damage to traffic.",
  "Suministrar sus datos personales, del vehículo, de la licencia de conducir y del seguro obligatorio a los demás siniestrados y a la autoridad interviniente.": "Provide their personal information, vehicle details, driver's license, and mandatory insurance to the other parties involved and the intervening authority.",
  "Si ud. se encuentra involucrado en un siniestro de tránsito en el cual un motociclista resultó herido, pero ud. no es el conductor del vehículo implicado, ¿cómo debería actuar en esta situación?": "If you are involved in a traffic accident in which a motorcyclist was injured, but you are not the driver of the vehicle involved, how should you act in this situation?",
  "Brindar colaboración, solicitar auxilio llamando al 107 para que reciba atención médica y contribuir al esclarecimiento de los hechos.": "Provide assistance, call for help by dialing 107 so that they can receive medical attention, and contribute to clarifying the facts.",
  "Brindar colaboración, aunque al no ser el conductor no estoy obligado a hacerlo.": "Provide assistance, although I am not obligated to do so since I am not the driver.",
  "Antes de llevar a cabo cualquier valoración del estado general de la víctima, retirar el casco para que no se asfixie.": "Before carrying out any assessment of the victim's general condition, remove the helmet so they do not suffocate.",
  "¿Quién es el responsable civil por un incidente de tránsito producido por un menor de edad poseedor de una licencia de conducir?": "Who is the civil responsible party for a traffic incident caused by a minor holding a driver's license?",
  "El que firmó la autorización para obtener la licencia.": "The one who signed the authorization to obtain the license.",
  "El que lo acompaña.": "The one who accompanies them.",
  "El que le autorizó el uso del vehículo.": "The one who authorized the use of the vehicle.",
  "En materia de Responsabilidad Civil, ¿qué es lo que se considera como factor determinante para dar inicio a una demanda?": "In terms of Civil Liability, what is considered the determining factor to initiate a lawsuit?",
  "La intención de la conducta dañosa.": "The intention of the harmful conduct.",
  "La existencia de un daño real, que afecte a algún particular, provocado como consecuencia del incidente.": "The existence of real damage affecting an individual, caused as a consequence of the incident.",
  "Los antecedentes de la persona que provoca el daño.": "The background of the person causing the damage.",
  "Frente a un incidente de tránsito, ¿puede transferirse la Responsabilidad Penal del conductor de un vehículo al dueño del mismo?": "In the event of a traffic incident, can the Criminal Responsibility of the driver of a vehicle be transferred to the owner of the same?",
  "No, porque la responsabilidad penal es intransferible.": "No, because criminal responsibility is non-transferable.",
  "Sí. Además, del dueño también puede transferirse a la Compañía de Seguros.": "Yes. Additionally, responsibility can also be transferred to the Insurance Company.",
  "Lo resolverá el Juez, en función de la gravedad del incidente y sus consecuencias.": "The Judge will resolve it based on the severity of the incident and its consequences.",
  "En un incidente de tránsito, ¿qué significa que el conductor sea considerado responsable por negligencia?": "In a traffic incident, what does it mean for the driver to be considered responsible for negligence?",
  "Que no ha respondido adecuadamente a una circunstancia del tránsito por falta de práctica en la conducción.": "That they have not responded adequately to a traffic circumstance due to lack of driving practice.",
  "Que ha realizado un acto con su vehículo que las reglas de prudencia indican no hacer, o sea, que ha actuado peligrosamente.": "That they have performed an act with their vehicle that the rules of prudence indicate should not be done, meaning they have acted dangerously.",
  "Que ha actuado no conforme a las exigencias de la Ley.": "That they have acted contrary to the requirements of the Law.",
  "Frente a un control de tránsito en CABA, si la autoridad realiza una infracción ante una falta cometida por un conductor, ¿dónde puede efectuarse el pago de la multa por dicha infracción": "In the face of a traffic control in CABA, if the authority issues a fine for an infraction committed by a driver, where can the payment for that fine be made?",
  "En ese mismo momento y ante la Autoridad de Control si ésta lo requiere.": "At that same moment and before the Control Authority if they require it.",
  "Ante la oficina de la Dirección General de Administración de Infracciones que corresponda.": "At the office of the General Directorate of Administration of Infractions that corresponds.",
  "Ambas respuestas, la A y B, son correctas.": "Both answers, A and B, are correct.",
  "Al tener la licencia vencida, ¿por cuánto tiempo puede seguir conduciendo sin estar en infracción?": "With an expired license, how long can one continue driving without being in violation?",
  "30 días corridos desde su vencimiento.": "30 calendar days from its expiration.",
  "Hasta las 00 horas del día de cumpleaños.": "Until 00:00 hours on their birthday.",
  "No está permitido conducir con la licencia vencida, excepto que el vencimiento fuese un día inhábil, en cuyo caso se traslada al día hábil siguiente.": "It is not allowed to drive with an expired license, except if the expiration was on a non-business day, in which case it is moved to the next business day.",
  "En caso de comprobar una falta, ¿puede un agente de tránsito retener la licencia de conducir?": "In case of confirming an infraction, can a traffic agent retain the driver's license?",
  "No, porque es un documento personal.": "No, because it is a personal document.",
  "Sólo en los casos que la normativa vigente así lo indique.": "Only in cases where current regulations indicate so.",
  "Sólo en casos de incidentes que involucren a terceros.": "Only in cases of incidents involving third parties.",
  "Cuando se vence la licencia de conducir, ¿cuánto tiempo puede transcurrir para su renovación antes de que se necesite tramitarla como si fuese un otorgamiento?": "When the driver's license expires, how much time can pass for its renewal before it needs to be processed as if it were a new issuance?",
  "Para que se la pueda renovar, siempre debe hacerse antes de su vencimiento. Una vez vencida se la debe tramitar como licencia nueva.": "To be renewed, it must always be done before its expiration. Once expired, it must be processed as a new license.",
  "No debe superar el año desde su vencimiento.": "It must not exceed one year from its expiration.",
  "¿Cuánto dura en su totalidad la condición de principiante?": "How long does the beginner's condition last in total?",
  "2 años, sólo en el caso de los menores de 21 años de edad.": "2 years, only in the case of individuals under 21 years of age.",
  "6 meses, sólo para quien la tramita por primera vez.": "6 months, only for those processing it for the first time.",
  "2 años, independientemente a la edad.": "2 years, regardless of age.",
  "En un motovehículo, ¿dónde debe transportar la siguiente documentación?": "In a motorcycle, where should the following documentation be transported?",
  "Debe exhibirla en el parabrisas de la moto.": "It must be displayed on the motorcycle's windshield.",
  "Debe exhibirla en el tanque.": "It must be displayed on the tank.",
  "Debe llevarla consigo mientras conduce, como el resto de la documentación obligatoria.": "You must carry it with you while driving, like the rest of the mandatory documentation.",
  "Un conductor principiante de motovehículo, ¿tiene obligación de llevar la siguiente documentación?": "Does a beginner motorcycle driver have to carry the following documentation?",
  "No, ya que esa es una obligación que afecta únicamente a los conductores de automóviles.": "No, as that is an obligation that only affects car drivers.",
  "Sí, hasta cumplirse los 6 meses.": "Yes, until 6 months have passed.",
  "Sí, hasta que se renueve la licencia de conducir.": "Yes, until the driver's license is renewed.",
  "Con esta documentación, ¿quién está autorizado a conducir el motovehículo?": "With this documentation, who is authorized to drive the motorcycle?",
  "Nadie, porque está vencida y debe renovarse.": "No one, because it is expired and must be renewed.",
  "Sólo el titular.": "Only the owner.",
  "El titular y sus familiares directos, por tener el mismo apellido.": "The owner and their immediate family members, due to having the same last name.",
  "¿Cuántas “cédulas para autorizados a conducir” podrán otorgarse para un mismo vehículo?": "How many 'licenses for authorized drivers' can be issued for the same vehicle?",
  "Sólo una.": "Only one.",
  "La cantidad que solicite el titular del vehículo.": "The number requested by the vehicle owner.",
  "Hasta cinco.": "Up to five.",
  "¿Se puede manejar un vehículo con “cédula para autorizado a conducir” a nombre de otra persona?": "Can you drive a vehicle with a 'license for authorized drivers' in someone else's name?",
  "Siempre y cuando se encuentre vigente.": "As long as it is valid.",
  "Sólo si es un familiar directo o tiene una relación laboral.": "Only if it is a direct family member or has a work relationship.",
  "En ningún caso.": "In no case.",
  "El certificado del seguro de responsabilidad civil es obligatorio llevarlo ÚNICAMENTE cuando se conduce por vías interurbanas.": "The civil liability insurance certificate is mandatory to carry ONLY when driving on intercity roads.",
  "Todo vehículo debe estar cubierto por un seguro, ¿qué daños mínimamente debe cubrir?": "Every vehicle must be covered by insurance, what minimum damages must it cover?",
  "Eventuales daños causados a terceros transportados únicamente.": "Potential damages caused to third parties transported only.",
  "Eventuales daños causados a terceros transportados o no.": "Potential damages caused to third parties transported or not.",
  "Daños causados a los vehículos únicamente.": "Damages caused to vehicles only.",
  "NO está prohibido circular con la placa de dominio del motovehículo de esta forma.": "It is NOT prohibited to drive with the motorcycle's license plate in this way.",
  "Para la circulación de motovehículos, la placa de dominio trasera…": "For the circulation of motorcycles, the rear license plate...",
  "Puede sustituirse por la inscripción de la matrícula pintada en los guardabarros traseros.": "Can be replaced by the registration number painted on the rear fenders.",
  "No es obligatoria.": "It is not mandatory.",
  "Debe estar colocada centrada respecto al eje longitudinal medio del motovehículo.": "It must be placed centered with respect to the vehicle's median longitudinal axis.",
  "¿Cuántas placas de dominio deben llevar los motovehículos?": "How many license plates must motorcycles have?",
  "Una, colocada en la parte trasera, centrada en el eje longitudinal medio del motovehículo.": "One, placed at the rear, centered on the vehicle's median longitudinal axis.",
  "Dos, una en la parte delantera y otra en la parte trasera.": "Two, one at the front and another at the rear.",
  "Una, colocada del lado izquierdo del motovehículo.": "One, placed on the left side of the motorcycle.",
  "¿Se encuentra permitido circular con esta impresión de placa de dominio?": "Is it allowed to drive with this printed license plate?",
  "Sí, ya que cumple la función de identificar al motovehículo.": "Yes, as it serves to identify the motorcycle.",
  "No, ya que la válida es la entregada por la autoridad competente de nivel nacional (DNRPA) y debe estar colocada en el lugar y de forma reglamentaria.": "No, as the valid one is the one issued by the competent national authority (DNRPA) and must be placed in the proper location and manner.",
  "Sí, ya que es una placa provisoria.": "Yes, as it is a temporary plate.",
  "Al sufrir la pérdida de la placa de dominio de un vehículo, ¿dónde se puede solicitar su reposición?": "If the license plate of a vehicle is lost, where can you request its replacement?",
  "Se la puede solicitar en cualquier establecimiento comercial que la realice.": "It can be requested at any commercial establishment that provides it.",
  "Se la debe solicitar en el Registro Nacional de la Propiedad del Automotor que corresponde al vehículo.": "It must be requested at the National Registry of Motor Vehicle Property corresponding to the vehicle.",
  "La ubicación y posición de las placas de dominio del vehículo, ¿puede sufrir algún tipo de modificación?": "Can the location and position of the vehicle's license plates be modified in any way?",
  "Sólo pueden, eventualmente, ampliarse para mejorar su visibilidad.": "They can only be expanded eventually to improve visibility.",
  "No, deben estar colocadas en el lugar y de forma reglamentaria.": "No, they must be placed in the correct location and in a regulatory manner.",
  "Sólo está prohibido modificar la placa de dominio trasera, no así la delantera.": "Only the rear license plate is prohibited from being modified, not the front one.",
  "¿Cuál es el objetivo de la Verificación Técnica Vehicular?": "What is the objective of the Vehicle Technical Verification?",
  "Reducir la contaminación y mejorar la calidad del medio ambiente.": "To reduce pollution and improve the quality of the environment.",
  "Garantizar el cumplimiento de las normas de seguridad de los vehículos.": "To ensure compliance with vehicle safety standards.",
  "¿Cuál de las siguientes opciones está directamente vinculada a la prevención y reducción de siniestros viales?": "Which of the following options is directly linked to the prevention and reduction of traffic accidents?",
  "En el caso de tener que realizar una reverificación de la VTV, por motivos de una desaprobación original, ¿cuál es el plazo de tiempo para que ésta sea gratuita?": "If a re-verification of the VTV is required due to an original disapproval, what is the time frame for it to be free?",
  "No hay plazo. Si llegase a desaprobar se deberá volver a abonar el arancel correspondiente, aunque se realice al otro día.": "There is no time frame. If it fails, the corresponding fee must be paid again, even if done the next day.",
  "Si se realiza dentro de los 60 días corridos a partir de efectuada la verificación.": "If done within 60 calendar days from the verification.",
  "Si se realiza dentro de los 60 días hábiles de efectuada la verificación.": "If done within 60 business days from the verification.",
  "¿Cada cuánto tiempo deben realizar la VTV los motovehículos?": "How often must motorcycles undergo the VTV?",
  "Cada 6 meses.": "Every 6 months.",
  "Los motovehículos están exceptuados de esta obligación.": "Motorcycles are exempt from this obligation.",
  "La revisión es anual.": "The review is annual.",
  "¿Cuándo debe realizar la primer VTV un motovehículo?": "When should a motorcycle undergo its first VTV?",
  "A los 5 años.": "At 5 years.",
  "A los 2 años.": "At 2 years.",
  "Al año.": "After 1 year.",
  "Según el Sistema de Evaluación Permanente de Conductores (Scoring), ¿cuántos puntos se otorgan al conductor que obtiene la licencia de conducir por primera vez?": "According to the Permanent Driver Evaluation System (Scoring), how many points are awarded to a driver obtaining a driver's license for the first time?",
  "10 puntos.": "10 points.",
  "20 puntos.": "20 points.",
  "5 puntos.": "5 points.",
  "¿En qué consiste el Sistema de Evaluación Permanente de Conductores (Scoring)?": "What does the Permanent Driver Evaluation System (Scoring) consist of?",
  "En la asignación de un puntaje para cada conductor, al que se le irá restando puntos por infracciones cometidas.": "It consists of assigning a score to each driver, from which points will be deducted for infractions committed.",
  "La obligación de los conductores a realizar un curso vial anual.": "The obligation for drivers to take an annual traffic course.",
  "¿Consumir cuál de estas sustancias pueden afectar la capacidad para conducir?": "Which of these substances can affect the ability to drive?",
  "Las drogas ilegales y algunas legales (como el alcohol y algunos medicamentos).": "Illegal drugs and some legal ones (like alcohol and certain medications).",
  "Sólo las drogas ilegales.": "Only illegal drugs.",
  "Todo tipo de drogas (las legales e ilegales).": "All types of drugs (both legal and illegal).",
  "La persona que conduce bajo los efectos de estupefacientes…": "A person driving under the influence of narcotics...",
  "Se pone en grave riesgo a sí mismo y a todos los que lo rodean.": "Puts themselves and everyone around them at serious risk.",
  "Sólo pone en riesgo su propia vida.": "Only puts their own life at risk.",
  "Al estar desinhibido, asume menos riesgos.": "By being uninhibited, they take fewer risks.",
  "¿Cuál de estas sustancias pueden afectar negativamente la capacidad de conducir?": "Which of these substances can negatively affect the ability to drive?",
  "Todos los medicamentos, de venta libre, que no necesitan receta.": "All medications, over-the-counter, that do not require a prescription.",
  "Todos los medicamentos con efectos sedantes.": "All medications with sedative effects.",
  "El consumo de medicamentos, ¿puede afectar la capacidad de conducir?": "Can the consumption of medications affect the ability to drive?",
  "Siempre.": "Always.",
  "Nunca.": "Never.",
  "Depende del tipo de medicamento.": "It depends on the type of medication.",
  "Por los efectos que provoca, el consumo de drogas ilegales no está permitido al momento de conducir; mientras que las drogas legales nunca afectan negativamente la capacidad de conducir.": "Due to the effects it causes, the consumption of illegal drugs is not allowed while driving; whereas legal drugs never negatively affect driving ability.",
  "Cuando se consume alcohol, ¿se pueden producir alteraciones en la visión?": "When alcohol is consumed, can vision impairments occur?",
  "Sí.": "Yes.",
  "No, solamente afecta a la capacidad motora.": "No, it only affects motor skills.",
  "Sólo cuando se tiene más de 1 gramo de alcohol por litro de sangre.": "Only when there is more than 1 gram of alcohol per liter of blood.",
  "Una vez que dejó de ingerir alcohol, ¿qué sucede con la concentración de alcohol que tiene en su organismo?": "Once you stop consuming alcohol, what happens to the concentration of alcohol in your body?",
  "Comienza a disminuir de forma inmediata.": "It begins to decrease immediately.",
  "Continúa subiendo durante 1 hora y luego comienza a descender paulatinamente.": "It continues to rise for 1 hour and then starts to gradually decrease.",
  "Se mantiene en el mismo valor durante 1 hora y luego comienza a descender.": "It remains at the same level for 1 hour and then begins to decrease.",
  "Beber cerveza, ¿puede influir en la conducción de un motovehículo?": "Does drinking beer influence the operation of a motorcycle?",
  "No, porque es una bebida con bajo contenido de alcohol y no afecta al equilibrio.": "No, because it is a beverage with low alcohol content and does not affect balance.",
  "Sí, porque contiene alcohol y reduce la capacidad de reacción, aumentando el tiempo necesario para responder ante un estímulo.": "Yes, because it contains alcohol and reduces reaction capacity, increasing the time needed to respond to a stimulus.",
  "La cerveza, al tener poca graduación alcohólica, no afecta la conducción si se está habituado a tomarla.": "Beer, having low alcohol content, does not affect driving if one is used to drinking it.",
  "Conducir al día siguiente de una noche de consumo excesivo de alcohol es riesgoso porque:": "Driving the day after a night of excessive alcohol consumption is risky because:",
  "Los efectos del alcohol no terminan con la ingesta, sino que se extienden hasta haberlo eliminado del organismo.": "The effects of alcohol do not end with consumption, but extend until it has been eliminated from the body.",
  "Conducir con resaca es equiparable, por sus efectos en el organismo, a conducir alcoholizado.": "Driving with a hangover is comparable, due to its effects on the body, to driving while intoxicated.",
  "¿La resaca tiene efectos en el organismo que puedan afectar la conducción?": "Does a hangover have effects on the body that can affect driving?",
  "Sí, pero sólo cuando la bebida alcohólica que se ingirió tiene un alto grado de concentración.": "Yes, but only when the alcoholic beverage consumed has a high concentration.",
  "No, el nivel de alcohol se ve reducido en cuestión de horas, por ello conducir con resaca no altera las percepciones.": "No, the level of alcohol decreases within hours, so driving with a hangover does not alter perceptions.",
  "Sí, puede afectar la coordinación, la atención y el tiempo de reacción.": "Yes, it can affect coordination, attention, and reaction time.",
  "¿Es peligroso conducir con resaca?": "Is it dangerous to drive with a hangover?",
  "Sí, es peligroso porque tiene efectos en el organismo.": "Yes, it is dangerous because it has effects on the body.",
  "No, ya que los efectos del alcohol aparecen durante las primeras horas de su ingesta.": "No, since the effects of alcohol appear during the first hours of consumption.",
  "No, ya que los efectos de la resaca no intervienen en la conducción.": "No, since the effects of a hangover do not interfere with driving.",
  "Si un conductor de un automóvil particular obtiene el siguiente resultado en un control de alcoholemia realizado en la Ciudad Autónoma de Buenos Aires, ¿cómo debe proceder la autoridad de control de tránsito?": "If a driver of a private car obtains the following result in a breathalyzer test conducted in the Autonomous City of Buenos Aires, how should the traffic control authority proceed?",
  "Sancionar la falta administrativa y contravencional, retener la licencia de conducir y remitir el vehículo.": "Sanction the administrative and contravention offense, revoke the driver's license, and impound the vehicle.",
  "Esperar un tiempo prudencial y realizar una contraprueba, a la espera de que descienda la graduación alcohólica.": "Wait a reasonable amount of time and conduct a retest, waiting for the blood alcohol level to decrease.",
  "Darle la opción al conductor de llamar a un tercero para que se haga responsable de la conducción del vehículo.": "Give the driver the option to call a third party to take responsibility for driving the vehicle.",
  "Si el conductor de un vehículo se niega a realizar este test, ¿constituye ésto una falta?": "If the driver of a vehicle refuses to take this test, does this constitute an offense?",
  "Sólo si se ha participado de un siniestro vial.": "Only if involved in a traffic accident.",
  "No. Sólo la prueba positiva, efectivamente realizada, se considera una falta.": "No. Only a positive test, effectively conducted, is considered an offense.",
  "Sí, la misma se toma como una presunción de alcoholemia positiva.": "Yes, it is taken as a presumption of positive blood alcohol content.",
  "Frente a la negativa por parte del conductor a realizar una prueba de alcoholemia, ¿el agente de control podrá prohibirle continuar conduciendo?": "In the event of the driver refusing to take a breathalyzer test, can the control agent prohibit them from continuing to drive?",
  "Sí, ya que se presume el estado de alcoholemia positiva.": "Yes, as a positive blood alcohol content is presumed.",
  "Sí, deberá ordenar la remoción del vehículo.": "Yes, they must order the removal of the vehicle.",
  "Si la conductora que se señaliza en la imagen es principiante, ¿cuál es el nivel máximo de alcoholemia que tiene admitido por normativa?": "If the driver indicated in the image is a beginner, what is the maximum blood alcohol level allowed by regulation?",
  "0,0 gramos de alcohol por litro de sangre.": "0.0 grams of alcohol per liter of blood.",
  "0,2 gramos de alcohol por litro de sangre.": "0.2 grams of alcohol per liter of blood.",
  "0,5 gramos de alcohol por litro de sangre.": "0.5 grams of alcohol per liter of blood.",
  "¿Cuál es el límite de alcohol en sangre permitido para la persona que está señalada en la foto con un círculo rojo?": "What is the legal blood alcohol limit for the person indicated in the photo with a red circle?",
  "No tiene un límite máximo de alcohol por Ley.": "There is no maximum alcohol limit by law.",
  "Si la conductora que se señaliza en la imagen no es principiante, ¿cuál es el nivel máximo de alcoholemia que tiene admitido por normativa?": "If the driver indicated in the image is not a beginner, what is the maximum blood alcohol level allowed by regulation?",
  "Si se va a conducir por un largo tiempo, lo recomendable es dormir la noche anterior...": "If you are going to drive for a long time, it is advisable to sleep the night before...",
  "Aproximadamente 8 horas.": "Approximately 8 hours.",
  "Al menos 4 horas.": "At least 4 hours.",
  "Algunas horas, su cantidad no influye en la conducción ya que lo importante es realizar paradas de descanso.": "A few hours, its amount does not influence driving as the important thing is to take rest breaks.",
  "¿Estar 17 horas despierto provoca tener el mismo nivel de reacción que una persona con un nivel de alcohol en sangre mayor al permitido por Ley?": "Does being awake for 17 hours cause the same level of reaction as a person with a blood alcohol level higher than the legal limit?",
  "Sí, ya que ambas condiciones aumentan el tiempo de reacción.": "Yes, as both conditions increase reaction time.",
  "No, ya que sólo tener alcoholemia positiva aumenta el tiempo de reacción.": "No, as only having a positive blood alcohol level increases reaction time.",
  "No, el descanso no tiene nada que ver con el consumo de alcohol.": "No, rest has nothing to do with alcohol consumption.",
  "El cansancio puede verse inducido por ingerir:": "Fatigue can be induced by consuming:",
  "Bebidas alcohólicas.": "Alcoholic beverages.",
  "Comidas abundantes.": "Heavy meals.",
  "¿Cuáles de éstos son los síntomas que advierten sobre la fatiga en la conducción?": "Which of these are symptoms that warn about fatigue while driving?",
  "La sensación de euforia.": "The feeling of euphoria.",
  "La visión borrosa y el aumento del número y duración de parpadeos.": "Blurred vision and increased number and duration of blinks.",
  "No realizar movimientos en el asiento, ni cambios de postura.": "Not making movements in the seat, nor changing posture.",
  "Un conductor principiante, ¿puede sentirse más fácilmente fatigado?": "Can a beginner driver feel more easily fatigued?",
  "Sí, por la falta de experiencia en la conducción.": "Yes, due to lack of experience in driving.",
  "No, porque todos somos iguales ante la Ley.": "No, because we are all equal under the law.",
  "Únicamente cuando se trata de una persona que padece de fatiga crónica.": "Only when it is a person suffering from chronic fatigue.",
  "¿Por qué es peligroso conducir cansado?": "Why is it dangerous to drive tired?",
  "Porque reduce la capacidad de reacción y aumenta el tiempo necesario para responder ante un estímulo.": "Because it reduces reaction capacity and increases the time needed to respond to a stimulus.",
  "Porque se circula más rápido.": "Because you drive faster.",
  "Porque el viaje dura más.": "Because the trip takes longer.",
  "¿Qué consecuencias tiene conducir habiendo dormido pocas horas previamente?": "What are the consequences of driving after having slept few hours beforehand?",
  "Reduce la capacidad de reacción y el estado de alerta.": "It reduces reaction capacity and alertness.",
  "Predispone a tomar malas decisiones, poniendo en riesgo la vida.": "It predisposes to make poor decisions, putting life at risk.",
  "Para evitar o retrasar la aparición de la fatiga, es aconsejable que el conductor:": "To avoid or delay the onset of fatigue, it is advisable for the driver to:",
  "Escuche música a alto volúmen.": "Listen to music at high volume.",
  "Mantenga el interior del vehículo a una temperatura superior a 25 °C.": "Keep the interior of the vehicle at a temperature above 25 °C.",
  "Mantenga bien ventilado el interior del vehículo.": "Keep the interior of the vehicle well ventilated.",
  "¿Puede afectar negativamente la conducción, si el acompañante comienza una discusión con el conductor o con otra persona de la vía pública?": "Can driving be negatively affected if the passenger starts a discussion with the driver or with another person in public?",
  "Sólo si es con el conductor. Si la discusión es con otra persona, lo mantiene en alerta ya que la tensión evita la somnolencia.": "Only if it is with the driver. If the discussion is with another person, it keeps them alert as tension prevents drowsiness.",
  "Sí, puede entorpecer su capacidad de atención al contexto, ya que las discusiones generan un estado de estrés.": "Yes, it can hinder their ability to pay attention to the context, as arguments generate a state of stress.",
  "No genera ningún efecto, siempre y cuando el conductor esté en condiciones legales para conducir.": "It has no effect, as long as the driver is legally fit to drive.",
  "Bajo los efectos del estrés, la conducción se vuelve:": "Under the effects of stress, driving becomes:",
  "Más temeraria.": "More reckless.",
  "Menos segura.": "Less safe.",
  "El estrés no necesariamente puede alterar las capacidades para conducir de manera segura.": "Stress does not necessarily alter the ability to drive safely.",
  "¿Cuál es el tiempo promedio de reacción de un conductor desde que percibe un peligro hasta que acciona el freno?": "What is the average reaction time of a driver from the moment they perceive a danger until they apply the brake?",
  "Aproximadamente 1 segundo.": "Approximately 1 second.",
  "Entre 2 y 3 segundos.": "Between 2 and 3 seconds.",
  "Es inmediato, no transcurre tiempo entre estas acciones.": "It is immediate; there is no time elapsed between these actions.",
  "Durante esta situación, ¿es riesgoso que el conductor utilice el teléfono celular?": "During this situation, is it risky for the driver to use a cell phone?",
  "No, ya que no hay otros vehículos junto a él.": "No, since there are no other vehicles next to them.",
  "Sí, ya que a pesar de estar detenido, está en la vía de circulación y su atención no está dirigida al contexto.": "Yes, because despite being stopped, they are in the traffic lane and their attention is not directed to the context.",
  "No, ya que el vehículo no está en movimiento.": "No, since the vehicle is not in motion.",
  "La siguiente acción del conductor, ¿es considerada un factor de riesgo?": "Is the driver's next action considered a risk factor?",
  "No, ya que el conductor no está utilizando sus manos para mantener una comunicación telefónica.": "No, since the driver is not using their hands to maintain a phone conversation.",
  "Sí, sólo cuando circula a altas velocidades.": "Yes, only when driving at high speeds.",
  "Sí, porque interfiere en su atención al contexto.": "Yes, because it interferes with their attention to the context.",
  "La siguiente acción del conductor es riesgosa porque:": "The driver's next action is risky because:",
  "Disminuye su capacidad atencional, limita el sentido de la audición, reduce la capacidad de reacción y aumenta el tiempo necesario para responder ante un estímulo.": "It decreases their attentional capacity, limits the sense of hearing, reduces reaction capacity, and increases the time needed to respond to a stimulus.",
  "El conductor debe mantener ambas manos comprometidas en la acción de conducir y al manipularlo, reduciría su capacidad para maniobrar.": "The driver must keep both hands engaged in the act of driving, and manipulating it would reduce their ability to maneuver.",
  "¿Se encuentra prohibida la acción de la persona señalada con el círculo rojo?": "Is the action of the person marked with the red circle prohibited?",
  "Sí, porque se encuentra en el asiento delantero.": "Yes, because they are in the front seat.",
  "No, porque la prohibición del uso de telefonía celular alcanza sólo al conductor del vehículo.": "No, because the prohibition on using cell phones only applies to the driver of the vehicle.",
  "Sí, su uso se encuentra prohibido para todos los ocupantes del vehículo.": "Yes, its use is prohibited for all occupants of the vehicle.",
  "Si un conductor necesita realizar una llamada de urgencia con el teléfono celular, ¿qué debe hacer para no generar una situación de riesgo en la vía pública?": "If a driver needs to make an emergency call with a cell phone, what should they do to avoid creating a risky situation on public roads?",
  "Colocar balizas y detenerse en un lugar donde esté permitido.": "Turn on hazard lights and stop in a place where it is allowed.",
  "Ocupar el carril derecho, para circular a baja velocidad, y utilizar las balizas.": "Use the right lane to drive at low speed and use the hazard lights.",
  "Al tratarse de una llamada de urgencia, no importa donde se realice.": "Since it is an emergency call, it does not matter where it is made.",
  "La presente conducta, ¿es riesgosa al momento de conducir?": "Is this behavior risky while driving?",
  "Sí, porque es considerado un factor de distracción.": "Yes, because it is considered a distraction factor.",
  "Únicamente si se circula a altas velocidades.": "Only if driving at high speeds.",
  "Al contrario, ayuda a mantener la atención en la conducción.": "On the contrary, it helps maintain attention on driving.",
  "La acción que se presenta en la imagen es considerada riesgosa para la conducción de un vehículo.": "The action presented in the image is considered risky for driving a vehicle.",
  "Indique el orden de prioridad normativo que debe respetar (de mayor a menor jerarquía):": "Indicate the order of regulatory priority that must be respected (from highest to lowest hierarchy):",
  "Normas legales de carácter general; Señalización; Indicaciones de la autoridad competente.": "General legal norms; Signage; Instructions from the competent authority.",
  "Indicaciones de la autoridad competente; Señalización; Normas legales de carácter general.": "Instructions from the competent authority; Signage; General legal norms.",
  "Señalización; Normas legales de carácter general; Indicaciones de la autoridad competente.": "Signage; General legal norms; Instructions from the competent authority.",
  "Si al llegar a un cruce se presentan estas 3 señales, ¿cuál de ellas tiene prioridad normativa por sobre las demás?": "If these 3 signs appear at an intersection, which one has regulatory priority over the others?",
  "La opción A.": "Option A.",
  "La opción B.": "Option B.",
  "La opción C.": "Option C.",
  "Como conductor, ¿qué debe realizar frente a la siguiente situación?": "As a driver, what should you do in the following situation?",
  "Avanzar porque la luz verde del semáforo lo habilita.": "Proceed because the green light of the traffic signal allows it.",
  "Detenerse y esperar a la indicación del agente de tránsito para avanzar.": "Stop and wait for the traffic agent's indication to proceed.",
  "Avanzar sólo si no pasan vehículos en la intersección.": "Proceed only if no vehicles are passing through the intersection.",
  "¿Qué está indicando el agente de tránsito al realizar esta señal a un conductor?": "What is the traffic agent indicating to a driver by making this signal?",
  "Que circule con precaución.": "To proceed with caution.",
  "Que detenga el vehículo.": "To stop the vehicle.",
  "Que continúe avanzando.": "To continue moving forward.",
  "Los Agentes de Tránsito pueden proceder a la detención de un vehículo únicamente con la presencia de personal policial.": "Traffic Agents can only proceed to stop a vehicle in the presence of police personnel.",
  "Si al circular por una vía y la persona señalada le indica detenerse, ¿está obligado usted a obedecer?": "If while driving on a road the indicated person tells you to stop, are you obligated to obey?",
  "Sí, porque al ser personal de obra está autorizado a regular el paso de vehículos en el tramo donde están trabajando.": "Yes, because as construction personnel they are authorized to regulate the passage of vehicles in the section where they are working.",
  "Sólo si se percibe una situación riesgosa ya que el personal de obra no tiene la autoridad legal para realizar dicha indicación.": "Only if a risky situation is perceived since construction personnel do not have the legal authority to give such an indication.",
  "No, porque no tiene autoridad ya que la Ley sólo delega dicha función a los agentes de tránsito.": "No, because they do not have authority as the law only delegates that function to traffic agents.",
  "Si se encuentra en esta situación y el personal ferroviario le indica que avance, ¿qué debe hacer?": "If you find yourself in this situation and the railway personnel indicates that you should proceed, what should you do?",
  "Avanzar porque el personal ferroviario está autorizado a regular el paso de vehículos.": "Proceed because railway personnel are authorized to regulate the passage of vehicles.",
  "Detenerme y esperar hasta que la barrera se levante porque el personal ferroviario no tiene la autoridad legal para realizar dicha indicación.": "Stop and wait until the barrier is lifted because railway personnel do not have the legal authority to give such an indication.",
  "Detenerme y esperar hasta que la barrera se levante, salvo que la indicación sea realizada por un agente de tránsito ya que es la única autoridad competente.": "Stop and wait until the barrier is lifted, unless the indication is given by a traffic agent as they are the only competent authority.",
  "¿Qué indican las señales transitorias naranjas ubicadas en la calzada de la presente imagen?": "What do the orange temporary signs located on the roadway in this image indicate?",
  "Refuerzan el significado de las líneas discontinuas del carril porque es una zona peligrosa.": "They reinforce the meaning of the dashed lines of the lane because it is a dangerous area.",
  "Nada, no son señales de circulación y es ilegal su colocación.": "Nothing, they are not traffic signs and their placement is illegal.",
  "La prohibición de sobrepasar la línea imaginaria que las une.": "The prohibition of crossing the imaginary line that connects them.",
  "Las señales transitorias señalizan la ejecución de trabajos de construcción y mantenimiento en la vía, o en zonas próximas a las mismas:": "Temporary signs indicate the execution of construction and maintenance work on the road, or in areas close to them:",
  "La señalización transitoria se encuentra como prioridad normativa sobre los semáforos, si es que modifica el régimen normal de uso de la vía.": "Temporary signage takes precedence over traffic lights if it modifies the normal usage of the road.",
  "Si al conducir un vehículo se encuentra en una intersección con esta señalización intermitente, ¿qué actitud debe tomar?": "If while driving a vehicle you find yourself at an intersection with this flashing signal, what attitude should you take?",
  "Tengo la obligación de detener la marcha y cuando no haya más vehículos circulando por la arteria que cruza, puedo reiniciarla.": "I am obligated to stop, and when there are no more vehicles circulating on the artery that crosses, I can resume.",
  "Al tener prioridad, debo atravesarla rápidamente para no obstaculizar la vía.": "Since I have priority, I must cross quickly to avoid obstructing the road.",
  "Efectuar el cruce con máxima precaución.": "Cross with maximum caution.",
  "Detener la marcha y realizar el cruce cuando se tenga la certeza de que no existe riesgo alguno.": "Stop and cross when certain that there is no risk.",
  "Extremar precauciones al cruzar sin la necesidad de detenerme.": "Exercise extreme caution when crossing without the need to stop.",
  "Frente a esta situación, ¿qué debe hacer el conductor del vehículo señalado con el círculo rojo?": "In this situation, what should the driver of the vehicle marked with the red circle do?",
  "Avanzar si es que el vehículo que cruza lo hace lentamente porque la prioridad de paso está dada por la luz verde.": "Proceed if the crossing vehicle is moving slowly because the right of way is given by the green light.",
  "No iniciar el cruce, hasta que el otro vehículo haya completado el suyo.": "Do not start crossing until the other vehicle has completed its crossing.",
  "Avanzar rápidamente si el vehículo que cruza todavía no llegó a mitad del cruce, de esa manera se deja libre la intersección.": "Advance quickly if the crossing vehicle has not yet reached the midpoint of the crossing, thus clearing the intersection.",
  "Cuando un semáforo cambia de luz roja a verde, está habilitando a reiniciar la marcha; no obstante ello, ¿qué precauciones se deben adoptar?": "When a traffic light changes from red to green, it allows you to resume movement; however, what precautions should be taken?",
  "No iniciar el cruce si no hay espacio para ubicar el vehículo del otro lado sin obstruir la circulación transversal.": "Do not start crossing if there is no space to place the vehicle on the other side without obstructing cross traffic.",
  "Permitir, antes de avanzar, que complete el cruce otro vehículo o peatón que ya lo haya iniciado.": "Allow, before proceeding, another vehicle or pedestrian that has already started crossing to complete their crossing.",
  "Una indicación puede estar expresada con una señal vertical o con una demarcación horizontal, ya que ambas tienen el mismo significado y orden jerárquico.": "An indication can be expressed with a vertical sign or with a horizontal marking, as both have the same meaning and hierarchical order.",
  "¿Qué indica esta demarcación amarilla en la calzada?": "What does this yellow marking on the roadway indicate?",
  "Que es un sector destinado a la detención y al estacionamiento de vehículos.": "That it is an area designated for stopping and parking vehicles.",
  "Que se debe circular lentamente por su sector central.": "That you should drive slowly through its central section.",
  "Que no se debe circular sobre ella.": "That you should not drive over it.",
  "En materia de señalamiento horizontal, ¿qué se entiende por “isleta”?": "In terms of horizontal signaling, what is understood by 'island'?",
  "Son las rotondas.": "They are roundabouts.",
  "Son los espacios reservados para estacionamiento exclusivo de motovehículos.": "They are spaces reserved for the exclusive parking of motorcycles.",
  "Son las marcas canalizadoras de tránsito. No se puede traspasar o circular sobre ellas.": "They are channeling markings for traffic. They cannot be crossed or driven over.",
  "¿Qué significa esta demarcación amarilla en la calzada?": "What does this yellow marking on the roadway mean?",
  "Es una señalización que se utiliza únicamente para dividir los carriles de la vía.": "It is a marking used solely to divide the lanes of the road.",
  "Indica, para ambos sentidos de circulación, que no debe ser traspasada ni se puede circular sobre ella.": "It indicates, for both directions of traffic, that it must not be crossed or driven over.",
  "Significa que sólo pueden circular vehículos particulares.": "It means that only private vehicles may circulate.",
  "En la siguiente imagen, ¿qué indican las líneas centrales de la calzada señaladas?": "In the following image, what do the central lines of the marked roadway indicate?",
  "Que se pueden traspasar.": "That they can be crossed.",
  "Que está prohibido traspasarlas.": "That crossing them is prohibited.",
  "Que es una zona de máximo peligro.": "That it is a high-risk area.",
  "¿Qué significa la demarcación horizontal señalada?": "What does the marked horizontal demarcation mean?",
  "Carril exclusivo para motos.": "Exclusive lane for motorcycles.",
  "Zona de estacionamiento para motos.": "Parking area for motorcycles.",
  "Zona de detención segura de motos.": "Safe stopping area for motorcycles.",
  "¿Para qué sirve la demarcación horizontal señalada?": "What is the purpose of the marked horizontal demarcation?",
  "Mejorar la visibilidad de los motovehículos e indicar la presencia de una zona de detención exclusiva de los mismos.": "To improve the visibility of motorcycles and indicate the presence of an exclusive stopping area for them.",
  "Permitir la circulación exclusiva de los motovehículos por un carril.": "To allow the exclusive circulation of motorcycles in a lane.",
  "Señalizar que por allí está prohibida la circulación de motovehículos.": "To signal that the circulation of motorcycles is prohibited there.",
  "Según la Ley Nº 2148, ¿qué indica la siguiente demarcación horizontal?": "According to Law No. 2148, what does the following horizontal demarcation indicate?",
  "Que está prohibido estacionar, pudiendo efectuarse la detención para ascenso y descenso de pasajeros.": "That parking is prohibited, but stopping is allowed for the boarding and alighting of passengers.",
  "Que es un espacio reservado al estacionamiento exclusivo de vehículos destinados al servicio de emergencia.": "That it is a space reserved for the exclusive parking of vehicles intended for emergency service.",
  "Que está prohibido estacionar o detenerse paralelo al cordón.": "That parking or stopping parallel to the curb is prohibited.",
  "Según la Ley N° 2148, ¿qué indica un cordón pintado de este color?": "According to Law No. 2148, what does a curb painted this color indicate?",
  "Área reservada de estacionamiento exclusivo de ciclorodados (bicicletas) y motovehículos.": "Area reserved for the exclusive parking of bicycles and motorcycles.",
  "Lugar reservado para ascenso y descenso de pasajeros.": "Place reserved for the boarding and alighting of passengers.",
  "Zona exclusiva para carga y descarga de mercaderías.": "Exclusive area for loading and unloading goods.",
  "Que sólo está prohibido estacionar, pudiendo efectuarse detenciones.": "That only parking is prohibited, but stopping is allowed.",
  "Que es un lugar reservado para el estacionamiento exclusivo de vehículos destinados al transporte de pasajeros.": "That it is a place reserved for the exclusive parking of vehicles intended for passenger transport.",
  "Que está prohibido estacionar o detenerse al costado de la vereda.": "That parking or stopping next to the sidewalk is prohibited.",
  "¿Cuál es la importancia del color de las señales viales?": "What is the importance of the color of traffic signs?",
  "El color es para llamar la atención al conductor de categoría particular.": "The color is to attract the attention of the private driver.",
  "El color es irrelevante para el conductor particular pero sí para el conductor profesional.": "The color is irrelevant for the private driver but is important for the professional driver.",
  "El color, además de su forma, brinda información al conductor sobre el trayecto de la vía por la cual circula.": "The color, in addition to its shape, provides information to the driver about the route of the road they are traveling on.",
  "¿Cuáles son las señales preventivas?": "What are preventive signs?",
  "Aquellas que advierten la proximidad de una circunstancia o variación de la normalidad de la vía que puede resultar sorpresiva o peligrosa a la circulación.": "Those that warn of the proximity of a circumstance or variation in the normality of the road that may be surprising or dangerous to traffic.",
  "Aquellas que no transmiten órdenes ni previenen sobre irregularidades o riesgos en la vía. Identifican, orientan y hacen referencia a servicios, lugares, etc.": "Those that do not convey orders or warn about irregularities or risks on the road. They identify, orient, and refer to services, places, etc.",
  "Aquellas que transmiten órdenes específicas, de cumplimiento obligatorio en el lugar para el cual están destinadas.": "Those that convey specific orders, which are mandatory to comply with in the place for which they are intended.",
  "¿Qué indican las señales reglamentarias?": "What do regulatory signs indicate?",
  "Advierten la proximidad de una circunstancia o variación de la normalidad de la vía que puede resultar sorpresiva o peligrosa a la circulación.": "They warn of the proximity of a circumstance or variation in the normality of the road that may be surprising or dangerous to traffic.",
  "Identifican, orientan y hacen referencia a servicios, lugares, etc.": "They identify, guide, and refer to services, places, etc.",
  "Transmiten órdenes específicas, de cumplimiento obligatorio en el lugar para el cual están destinadas.": "They transmit specific orders, which are mandatory to comply with in the place for which they are intended.",
  "¿Cuál de estas señales comunica “Prevención”?": "Which of these signs communicates 'Prevention'?",
  "La señal A.": "Sign A.",
  "La señal B.": "Sign B.",
  "La señal C.": "Sign C.",
  "¿De qué color es la cartelería de Permitido Estacionar?": "What color is the signage for 'Parking Allowed'?",
  "Azul.": "Blue.",
  "Blanco.": "White.",
  "Rojo.": "Red.",
  "¿Cuál de estas señales es Reglamentaria?": "Which of these signs is Regulatory?",
  "¿Cuál de estas señales es una señal reglamentaria?": "Which of these signs is a regulatory sign?",
  "¿Cuál de estas señales es Informativa?": "Which of these signs is Informative?",
  "Indique qué tipo de señal es la que a continuación se muestra:": "Indicate what type of sign is shown below:",
  "Preventiva": "Preventive",
  "Reglamentaria.": "Regulatory.",
  "Informativa.": "Informative.",
  "¿Cuál de las siguientes imágenes , por forma y color, corresponde a la señal indicativa de una rotonda o pendiente pronunciada?": "Which of the following images, by shape and color, corresponds to the indicative sign of a roundabout or steep slope?",
  "Figura A.": "Figure A.",
  "Figura B.": "Figure B.",
  "Figura C.": "Figure C.",
  "¿Cuál de las siguientes imágenes, por forma y color, corresponde a la señal indicativa de estar próximo a una zona afectada por obras?": "Which of the following images, by shape and color, corresponds to the indicative sign of being near a construction zone?",
  "Frente a la siguiente situación de emergencia, ¿qué deben hacer los conductores que circulen en su proximidad?": "In the following emergency situation, what should drivers in proximity do?",
  "Aumentar la velocidad para no ser un obstáculo a este vehículo.": "Increase speed to avoid being an obstacle to this vehicle.",
  "Avisar a otros conductores de la presencia de este vehículo, usando repetidamente la bocina.": "Notify other drivers of the presence of this vehicle by repeatedly honking the horn.",
  "Dar lugar a este vehículo, despejar el carril de emergencias y si fuera necesario detenerse.": "Yield to this vehicle, clear the emergency lane, and if necessary, stop.",
  "El siguiente símbolo indica que se trata de un carril que debe ser liberado cuando se aproxima un vehículo en emergencia.": "The following symbol indicates that it is a lane that must be cleared when an emergency vehicle approaches.",
  "Frente a la siguiente situación de emergencia, ¿hacia qué sector es recomendable que se aparten los vehículos de la imagen para facilitar el paso a la ambulancia?": "In the following emergency situation, which direction is it advisable for the vehicles in the image to move to facilitate the passage of the ambulance?",
  "Ambos hacia su derecha.": "Both to their right.",
  "El único que debería apartarse es el auto 2 hacia su derecha.": "The only one that should move aside is car 2 to its right.",
  "El auto 1 hacia su izquierda y el 2 hacia su derecha.": "Car 1 to its left and car 2 to its right.",
  "Todos hacia su derecha.": "All to their right.",
  "El auto 1 hacia su izquierda, mientras que el 2 y 3 hacia su derecha.": "Car 1 to its left, while cars 2 and 3 to their right.",
  "Ud. se encuentra frente a la siguiente situación donde el conductor toca repetidamente la bocina, ¿qué debe hacer si se encuentra conduciendo en su proximidad?": "You are facing the following situation where the driver is honking repeatedly, what should you do if you are driving in proximity?",
  "Cederle el paso, ya que está indicando que se encuentra en emergencia.": "Yield to him, as he is indicating that he is in an emergency.",
  "Brindar mi colaboración, ya que está indicando que el vehículo tiene un desperfecto mecánico.": "Offer my assistance, as he is indicating that the vehicle has a mechanical failure.",
  "Alertar a otros conductores, tocando repetidamente la bocina, que ese vehículo cruzará un semáforo en rojo.": "Alert other drivers by honking repeatedly that this vehicle will run a red light.",
  "En esta intersección sin semáforos, donde el conductor del vehículo realiza un giro a la derecha, ¿quién tiene prioridad de paso?": "At this intersection without traffic lights, where the driver of the vehicle makes a right turn, who has the right of way?",
  "El automóvil, porque circula por la mano derecha.": "The car, because it is traveling on the right side.",
  "El ciclista, porque el automóvil pierde la prioridad al querer girar.": "The cyclist, because the car loses priority when it wants to turn.",
  "El ciclista, porque al circular por la ciclovía siempre tiene prioridad.": "The cyclist, because when riding on the bike lane, he always has priority.",
  "En un cruce de dos calles sin semáforo, frente a la siguiente situación, ¿quién tiene prioridad de paso?": "At an intersection of two streets without a traffic light, in the following situation, who has the right of way?",
  "El vehículo A, ya que está circulando por la derecha": "Vehicle A, since it is traveling on the right.",
  "Los vehículos B, ya que son varios los que circulan por esa calle.": "Vehicles B, since there are several traveling on that street.",
  "El vehículo A, ya que está saliendo del paso a nivel ferroviario.": "Vehicle A, since it is exiting the railway level crossing.",
  "El vehículo A.": "Vehicle A.",
  "El vehículo B.": "Vehicle B.",
  "¿Quién tiene prioridad de paso en el cruce de estas dos calles?": "Who has the right of way at the intersection of these two streets?",
  "Los vehículos que circulan por la calle A.": "The vehicles traveling on street A.",
  "Los vehículos que circulan por la calle B.": "The vehicles traveling on street B.",
  "¿Qué vehículo tiene prioridad de paso en esta intersección sin semáforo?": "Which vehicle has the right of way at this intersection without a traffic light?",
  "El vehículo A porque circula por una avenida.": "Vehicle A because it is traveling on an avenue.",
  "El vehículo B porque circula por la derecha.": "Vehicle B because it is traveling on the right.",
  "Es indistinto ya que es una esquina sin semáforo.": "It is indifferent since it is a corner without a traffic light.",
  "Al conducir un vehículo y llegar a esta intersección, ¿cómo debe proceder frente a esta señal?": "When driving a vehicle and reaching this intersection, how should you proceed in front of this sign?",
  "Disminuir un poco la velocidad y mirar que no se acerquen vehículos por la vía a la que se va a incorporar.": "Slightly reduce speed and check that no vehicles are approaching from the road you are going to join.",
  "Reducir la velocidad y detener el vehículo antes de la senda peatonal.": "Reduce speed and stop the vehicle before the pedestrian crossing.",
  "Avanzar.": "Proceed.",
  "Como conductor de un vehículo, ¿cómo debe proceder frente a esta señal horizontal?": "As a driver of a vehicle, how should you proceed in front of this horizontal sign?",
  "Estas señales son las únicas que indican que se pierde la prioridad de paso en una bocacalle sin semáforo.": "These signs are the only ones that indicate that priority is lost at an intersection without a traffic light.",
  "De acuerdo a la Ley N° 2148, en encrucijadas sin semáforos, ¿cuál es el orden de prioridad de paso según el tipo de arteria?": "According to Law No. 2148, at intersections without traffic lights, what is the order of priority according to the type of road?",
  "1° Pasaje - 2° Calle - 3° Avenida.": "1st Passage - 2nd Street - 3rd Avenue.",
  "1° Avenida - 2° Calle - 3° Pasaje.": "1st Avenue - 2nd Street - 3rd Passage.",
  "Es indistinto, ya que el vehículo que circula por la derecha siempre tiene prioridad.": "It is indifferent, since the vehicle traveling on the right always has priority.",
  "Como norma de carácter general, ¿quién tiene prioridad de paso en una encrucijada sin semáforos?": "As a general rule, who has the right of way at an intersection without traffic lights?",
  "Los vehículos de transporte de pasajero.": "Passenger transport vehicles.",
  "El vehículo de menor tamaño.": "The smaller vehicle.",
  "El vehículo que se presenta por el lado derecho.": "The vehicle that presents itself from the right side.",
  "En la siguiente situación, ¿a quién le corresponde la prioridad de paso?": "In the following situation, who has the right of way?",
  "Al automóvil.": "The car.",
  "Al colectivo.": "The bus.",
  "Frente a esta situación de obstrucción de vía, ¿qué debe hacer el conductor del vehículo señalado?": "In front of this obstruction situation, what should the driver of the indicated vehicle do?",
  "Debe ceder el paso al vehículo que circula en el sentido contrario.": "He must yield to the vehicle traveling in the opposite direction.",
  "Tiene prioridad de paso sobre el otro vehículo.": "He has priority over the other vehicle.",
  "La normativa no establece prioridad de paso ante esta situación.": "The regulations do not establish priority in this situation.",
  "Al vehículo A, ya que circula por la derecha.": "To vehicle A, since it is traveling on the right.",
  "Al vehículo B, ya que circula por una avenida.": "To vehicle B, since it is traveling on an avenue.",
  "¿Quién tiene prioridad de paso en una rotonda?": "Who has the right of way in a roundabout?",
  "El vehículo que circule por la derecha.": "The vehicle that is traveling on the right.",
  "El vehículo que pretende acceder a la rotonda.": "The vehicle that intends to enter the roundabout.",
  "El vehículo que se encuentra dentro de la calzada circular.": "The vehicle that is on the roundabout.",
  "En esta situación, donde hay una calzada circular, ¿quién tiene la prioridad de paso?": "In this situation, where there is a roundabout, who has the right of way?",
  "Como norma general, en una arteria de doble circulación, con pendiente pronunciada y con un ancho que no permite la circulación simultánea de dos vehículos, ¿quién tiene la prioridad de paso?": "As a general rule, in a two-way street with a steep slope and a width that does not allow the simultaneous circulation of two vehicles, who has the right of way?",
  "El vehículo que desciende.": "The vehicle that is descending.",
  "El vehículo que asciende.": "The vehicle that is ascending.",
  "No hay prioridad, cualquiera de ellos.": "There is no priority, either of them.",
  "En esta pendiente estrecha, ¿cuál de los dos vehículos tiene prioridad de paso?": "In this narrow slope, which of the two vehicles has the right of way?",
  "¿Cuándo se debe ceder el paso a los vehículos que desean incorporarse al tránsito desde el lugar donde estaban estacionados o desde un garaje?": "When should you yield to vehicles that wish to merge into traffic from where they were parked or from a garage?",
  "Siempre, independientemente de cómo se encuentre el tránsito vehicular.": "Always, regardless of how traffic is.",
  "Cuando el tránsito se encuentra interrumpido por cualquier razón.": "When traffic is interrupted for any reason.",
  "Nunca, independientemente de cómo se encuentre el tránsito vehicular.": "Never, regardless of how traffic is.",
  "El vehículo señalizado quiere incorporarse al tránsito, ¿tiene prioridad de paso sobre los otros vehículos que están circulando por esta arteria?": "The indicated vehicle wants to merge into traffic, does it have the right of way over the other vehicles that are circulating on this street?",
  "No, porque los vehículos de la arteria, a la que se pretende ingresar, están circulando.": "No, because the vehicles on the street that it intends to enter are circulating.",
  "Sí, porque se encuentra a la derecha.": "Yes, because it is on the right.",
  "Sí, porque señalizó su maniobra.\\t": "Yes, because it signaled its maneuver.",
  "El vehículo señalizado quiere incorporarse al tránsito, ¿tiene prioridad de paso sobre los otros vehículos que están detenidos en la arteria?": "The indicated vehicle wants to merge into traffic, does it have the right of way over the other vehicles that are stopped on the street?",
  "No. La prioridad es de los otros vehículos, independientemente si están detenidos o circulando.": "No. The priority is for the other vehicles, regardless of whether they are stopped or circulating.",
  "Sí, porque se encuentra el tránsito detenido y deben cederle el paso.": "Yes, because traffic is stopped and they must yield.",
  "No. La Ley no menciona nada al respecto, sólo se expresa sobre las prioridades en intersecciones no semaforizadas.": "No. The law does not mention anything about this, it only expresses priorities at unregulated intersections.",
  "En la siguiente situación, el motovehículo…": "In the following situation, the motorcycle...",
  "Puede adelantarse, pero utilizando la luz intermitente de giro izquierda.": "Can overtake, but using the left turn signal.",
  "Puede adelantarse, pero tocando la bocina.": "Can overtake, but by honking the horn.",
  "No puede realizar el sobrepaso.": "Cannot overtake.",
  "En la siguiente situación, ¿el vehículo B puede sobrepasar al vehículo A?": "In the following situation, can vehicle B overtake vehicle A?",
  "Sí, salvo que se acerque un vehículo en el sentido contrario.": "Yes, unless a vehicle approaches from the opposite direction.",
  "No, ya que está prohibido por la demarcación horizontal.": "No, as it is prohibited by the horizontal marking.",
  "Sí, haciendo las señales de luces correspondientes y si el vehículo que circula en sentido contrario está lejos.": "Yes, by signaling appropriately and if the vehicle coming from the opposite direction is far away.",
  "¿Cuáles de los siguientes vehículos NO se encuentran en infracción?": "Which of the following vehicles are NOT in violation?",
  "Los vehículos A y B.": "Vehicles A and B.",
  "Los vehículos A y C.": "Vehicles A and C.",
  "Los vehículos B y C.": "Vehicles B and C.",
  "El vehículo A pretende cambiar de carril hacia su derecha, ¿cuál de los dos vehículos tiene prioridad?": "Vehicle A intends to change lanes to its right, which of the two vehicles has priority?",
  "En este tipo de arteria, ¿quién tiene prioridad cuando se desea realizar un cambio de carril?": "In this type of street, who has priority when a lane change is desired?",
  "El vehículo que circula por el carril que se pretende ocupar.": "The vehicle that is in the lane that is intended to be occupied.",
  "El vehículo que realiza el cambio de carril.": "The vehicle that is changing lanes.",
  "El vehículo del carril más lento.": "The vehicle in the slower lane.",
  "Es obligatorio al finalizar un adelantamiento...": "It is mandatory at the end of an overtaking...",
  "Permanecer en el carril ocupado, independientemente de la fluidez del tránsito.": "To remain in the occupied lane, regardless of the flow of traffic.",
  "Incorporarse al carril derecho, si éste se encuentra libre, de forma gradual y sin obstaculizar la fluidez de tránsito.": "To merge into the right lane, if it is free, gradually and without obstructing the flow of traffic.",
  "Incorporarse al carril derecho, aunque ésto implique que otro vehículo deba modificar su velocidad.": "To merge into the right lane, even if this means that another vehicle must adjust its speed.",
  "¿Cuál de estos carriles es el llamado ''carril de sobrepaso''?": "Which of these lanes is called the 'passing lane'?",
  "Cualquiera de ellos.": "Any of them.",
  "Sólo el carril señalado como A.": "Only the lane marked as A.",
  "Sólo el carril señalado como F.": "Only the lane marked as F.",
  "El vehículo, que circula por el carril destinado al tránsito lento, no puede abandonarlo para sobrepasar a otro vehículo que transita más lento.": "The vehicle that is traveling in the lane designated for slow traffic cannot leave it to overtake another vehicle that is traveling slower.",
  "El conductor del vehículo A quiere volver rápidamente al carril derecho porque ve ante él una situación de peligro, ¿qué debe hacer el conductor del vehículo B?": "The driver of vehicle A wants to quickly return to the right lane because he sees a dangerous situation ahead, what should the driver of vehicle B do?",
  "Aumentar la velocidad para que realice la maniobra detrás suyo.": "Increase speed so that he can maneuver behind you.",
  "Reducir la velocidad para facilitarle el retorno al carril.": "Reduce speed to facilitate his return to the lane.",
  "Tocar bocina y hacer guiño de luces para indicarle que no debe realizar la maniobra.": "Honk and flash lights to indicate that he should not make the maneuver.",
  "En este tramo de la vía no se puede realizar un sobrepaso": "In this section of the road, overtaking is not allowed.",
  "Al advertir que está por ser sobrepasado, ¿cuál debería ser su actitud?": "Upon noticing that you are about to be overtaken, what should your attitude be?",
  "Circular por la banquina.": "Drive on the shoulder.",
  "Circular por la derecha de la calzada y mantenerse. En el caso de ser necesario, reducir la velocidad.": "Drive on the right side of the road and maintain your position. If necessary, reduce speed.",
  "¿Está permitido sobrepasar a otro vehículo en este lugar?": "Is it allowed to overtake another vehicle in this place?",
  "Sí, salvo que haya una señal que indique lo contrario.": "Yes, unless there is a sign indicating otherwise.",
  "No, está prohibido por normativa.": "No, it is prohibited by regulation.",
  "Sólo en el caso de que no perjudique la circulación de otros vehículos.": "Only if it does not hinder the circulation of other vehicles.",
  "Cuando varios vehículos circulan encolumnados, ¿cuál de ellos tiene prioridad para realizar el sobrepaso?": "When several vehicles are lined up, which one has priority to overtake?",
  "El que lo intente primero.": "The one that attempts it first.",
  "El último de la fila.": "The last in line.",
  "El que circula más próximo al vehículo que se desea sobrepasar.": "The one closest to the vehicle to be overtaken.",
  "Según la Ley N°2148, ¿qué significa el término sobrepaso?": "According to Law No. 2148, what does the term overtaking mean?",
  "Sobrepasar la línea de otro vehículo en circulación, sin necesidad de cambiar de carril.": "To overtake the line of another vehicle in motion, without the need to change lanes.",
  "Sobrepasar la línea de otro vehículo en circulación, cambiando de carril.": "To overtake the line of another vehicle in motion, changing lanes.",
  "Exceder el límite de velocidad máxima.": "To exceed the maximum speed limit.",
  "¿Qué peligro debe preverse al sobrepasar un colectivo detenido?": "What danger should be anticipated when overtaking a stopped bus?",
  "Que los peatones, ocultos por el colectivo, puedan cruzar por delante o por detrás de éste.": "That pedestrians, hidden by the bus, may cross in front of or behind it.",
  "Que los pasajeros bajen por la parte izquierda del colectivo detenido.": "That passengers may get off on the left side of the stopped bus.",
  "Ninguno, mientras no sobrepase la velocidad máxima permitida por la Ley.": "None, as long as the maximum speed limit set by law is not exceeded.",
  "En esta situación, ¿quién tiene prioridad para realizar el sobrepaso al camión?": "In this situation, who has priority to overtake the truck?",
  "El vehículo C.": "Vehicle C.",
  "Si al llegar a una intersección sin semáforos, se encuentra que el vehículo que está delante suyo está detenido esperando poder doblar hacia la izquierda, ¿qué debe hacer si ud. desea continuar en línea recta?": "If upon reaching an intersection without traffic lights, you find that the vehicle in front of you is stopped waiting to turn left, what should you do if you wish to continue straight?",
  "Sobrepasarlo por la derecha de manera segura, colocando luz de giro y observando por los espejos retrovisores.": "Overtake it safely on the right, signaling with your turn signal and checking the rearview mirrors.",
  "Sobrepaso por la izquierda, colocando la luz de giro y observando por los espejos retrovisores.": "Overtake on the left, signaling with your turn signal and checking the rearview mirrors.",
  "Tocarle bocina para indicarle que debe seguir.": "Honk to indicate that he should proceed.",
  "¿Se puede traspasar la siguiente señal horizontal?": "Can you cross the next horizontal sign?",
  "Sí, porque ordena la circulación de carriles e indica que se puede sobrepasar a otro vehículo.": "Yes, because it regulates lane circulation and indicates that you can overtake another vehicle.",
  "Sólo cuando la vía tiene dos carriles por sentido de circulación.": "Only when the road has two lanes in each direction.",
  "No, porque indica prohibición de sobrepaso.": "No, because it indicates a prohibition on overtaking.",
  "Como norma general, ¿dónde está prohibido el sobrepaso de un vehículo?": "As a general rule, where is overtaking a vehicle prohibited?",
  "Donde la delimitación de carriles es de trazo continuo.": "Where the lane delimitation is a solid line.",
  "En curvas, encrucijadas, pasos a nivel o puentes.": "In curves, intersections, level crossings, or bridges.",
  "En un túnel, con ambos sentidos de circulación, ¿está permitido sobrepasar a un vehículo?": "In a tunnel, with both directions of traffic, is it allowed to overtake a vehicle?",
  "Sí, cuando no haya señal que lo prohíba.": "Yes, when there is no sign prohibiting it.",
  "No, ya que está prohibido por normativa.": "No, as it is prohibited by regulation.",
  "Sí, si hay suficiente visibilidad.": "Yes, if there is sufficient visibility.",
  "En una vía de doble sentido de circulación, ¿qué deberá comprobar antes de iniciar un sobrepaso?": "On a two-way road, what should you check before starting an overtaking maneuver?",
  "Que el vehículo que antecede, no tenga las luces intermitentes encendidas y que ningún vehículo circule en sentido contrario, mientras dure la maniobra de sobrepaso.": "That the vehicle ahead does not have its turn signals on and that no vehicle is coming from the opposite direction while the overtaking maneuver is in progress.",
  "Que ningún otro vehículo esté realizando la maniobra de sobrepaso.": "That no other vehicle is performing the overtaking maneuver.",
  "En este lugar, ¿está permitido sobrepasar a otro vehículo?": "In this place, is it allowed to overtake another vehicle?",
  "Sólo si no se perjudica la circulación de otros vehículos.": "Only if it does not hinder the circulation of other vehicles.",
  "Frente a la demarcación central de la calzada señalada, ¿cuál es la conducta a seguir?": "In front of the central demarcation of the roadway indicated, what is the behavior to follow?",
  "Se debe respetar lo que rige con respecto a la línea más próxima; si es continua no traspasarla y si es discontinua está permitido hacerlo.": "You must respect what applies regarding the nearest line; if it is solid, do not cross it, and if it is broken, it is allowed to do so.",
  "Se debe respetar lo que rige con respecto a la línea más próxima; si es discontinua no traspasarla y si es continua está permitido hacerlo.": "You must respect what applies regarding the nearest line; if it is broken, do not cross it, and if it is solid, it is allowed to do so.",
  "No debe traspasarse ninguna de ellas.": "None of them should be crossed.",
  "Indica que se puede traspasar.": "Indicates that it can be crossed.",
  "Divide sentidos opuestos de circulación e indica que está prohibido traspasarla.": "Divides opposing directions of traffic and indicates that crossing it is prohibited.",
  "Que es una zona que se puede circular sobre ella.": "That it is an area where you can drive on it.",
  "El carril de sobrepaso en una autopista sirve para...": "The overtaking lane on a highway is used to...",
  "Circular por él cuando a la derecha existe otro carril disponible.": "Drive on it when there is another lane available to the right.",
  "Circular por él siempre que se conduzca a la mayor velocidad permitida.": "Drive on it as long as you are driving at the maximum allowed speed.",
  "Realizar maniobras de sobrepaso.": "Perform overtaking maneuvers.",
  "¿A qué se denomina 'carril de aceleración'?": "What is referred to as an 'acceleration lane'?",
  "Es el carril de incorporación a una autopista.": "It is the lane for merging onto a highway.",
  "Es el carril derecho de una autopista.": "It is the right lane of a highway.",
  "Es el carril izquierdo de una autopista.": "It is the left lane of a highway.",
  "El motovehículo señalado con el círculo rojo, ¿circula correctamente?": "Does the motorcycle indicated with the red circle circulate correctly?",
  "Sí, porque circula paralelo con otros vehículos y no en zig zag.": "Yes, because it is traveling parallel to other vehicles and not zigzagging.",
  "Sí, porque tiene la luz encendida.": "Yes, because it has its light on.",
  "No, porque está prohibido circular por esa zona.": "No, because it is prohibited to drive in that area.",
  "Un vehículo podrá circular por la franja paralela a la calzada, indicada en la imagen, sólo cuando el flujo vehicular esté absolutamente congestionado.": "A vehicle may drive in the lane parallel to the roadway, indicated in the image, only when the vehicle flow is absolutely congested.",
  "El vehículo señalizado tiene permitido girar a la izquierda en este cruce que no tiene semáforo.": "The indicated vehicle is allowed to turn left at this intersection that does not have a traffic light.",
  "Ud. viene circulando por una avenida de doble mano y al llegar a la bocacalle, precisa girar a la izquierda para tomar una calle de único sentido. De acuerdo a la Ley Nº 2148, ¿en qué condiciones puede efectuar esa maniobra?": "You are driving on a two-way avenue and upon reaching the intersection, you need to turn left to take a one-way street. According to Law No. 2148, under what conditions can you make that maneuver?",
  "Si hay un semáforo de giro que me habilite (en verde).": "If there is a turn signal that allows me (in green).",
  "Si es un cruce sin semáforos y no se acerca ningún vehículo por la mano de circulación contraria a la de mi avance.": "If it is an intersection without traffic lights and no vehicle is approaching from the direction opposite to my advance.",
  "En un cruce sin semáforos, un vehículo que se encuentra circulando por una avenida doble mano, tiene permitido girar a su izquierda para tomar una calle de único sentido.": "At an intersection without traffic lights, a vehicle that is driving on a two-way avenue is allowed to turn left to take a one-way street.",
  "De acuerdo a la Ley N° 2148, ¿está permitido realizar el siguiente giro?": "According to Law No. 2148, is the following turn allowed?",
  "No, ya que sólo está permitido hacer ese giro si existe un semáforo que lo habilita.": "No, as that turn is only allowed if there is a traffic light that permits it.",
  "Sí, ya que es una intersección no semaforizada.": "Yes, as it is an unregulated intersection.",
  "No, ya que es una vía de doble sentido de circulación.": "No, as it is a two-way road.",
  "De acuerdo a la Ley N° 2148, ¿está permitido realizar este giro?": "According to Law No. 2148, is it allowed to make this turn?",
  "No, porque al ser una intersección semaforizada pero sin giro, no está permitido realizar esa maniobra.": "No, because being a signalized intersection but without a turn, that maneuver is not allowed.",
  "Sí, ya que el semáforo está en verde.": "Yes, since the traffic light is green.",
  "El vehículo con un círculo de color rojo quería girar a la derecha y, por error continuó en línea recta, de modo que:": "The vehicle with a red circle wanted to turn right and, by mistake, continued straight, so:",
  "Puede circular marcha atrás, porque es un tramo corto el que tiene que recorrer, y efectuar el giro.": "It can reverse, because it is a short distance it has to cover, and make the turn.",
  "Puede dar la vuelta en U para tomar el sentido contrario y así efectuar el giro programado.": "It can make a U-turn to take the opposite direction and thus make the planned turn.",
  "Según las normas generales, ¿cuál es la velocidad máxima permitida en esta calle?": "According to general rules, what is the maximum speed allowed on this street?",
  "60 km/h.": "60 km/h.",
  "40 km/h.": "40 km/h.",
  "70 km/h.": "70 km/h.",
  "Según las normas generales, ¿cuál es la velocidad mínima permitida en esta calle?": "According to general rules, what is the minimum speed allowed on this street?",
  "20 km/h.": "20 km/h.",
  "Según las normas generales, ¿cuál es la velocidad máxima permitida para un motovehículo en esta avenida?": "According to general rules, what is the maximum speed allowed for a motorcycle on this avenue?",
  "¿Cuál es la velocidad máxima permitida para un motovehículo en este tramo de la avenida?": "What is the maximum speed allowed for a motorcycle on this section of the avenue?",
  "50 km/h.": "50 km/h.",
  "¿Cuál es la velocidad máxima permitida para motovehículos en la Avenida Costanera Rafael Obligado que se visualiza en la imagen?": "What is the maximum speed allowed for motorcycles on Avenida Costanera Rafael Obligado as seen in the image?",
  "¿Cuál es la velocidad máxima permitida para motovehículos en este tramo de la Av. Costanera Rafael Obligado?": "What is the maximum speed allowed for motorcycles on this section of Av. Costanera Rafael Obligado?",
  "Según la Ley 2148, los límites de velocidad para un motovehículos que circula por esta arteria son de 30 km/h (mínima) y 60 km/h (máxima).": "According to Law 2148, the speed limits for motorcycles traveling on this artery are 30 km/h (minimum) and 60 km/h (maximum).",
  "Según las normas generales, ¿cuál es la velocidad máxima permitida para motovehículos en esta zona de la ruta?": "According to general rules, what is the maximum speed allowed for motorcycles in this area of the road?",
  "110 km/h.": "110 km/h.",
  "130 km/h.": "130 km/h.",
  "80 km/h.": "80 km/h.",
  "Según las normas generales, ¿cuál es la velocidad máxima que puede alcanzar un vehículo, al circular por ruta cuando atraviesa una zona urbana?": "According to general rules, what is the maximum speed a vehicle can reach when traveling on a road that crosses an urban area?",
  "90 km/h.": "90 km/h.",
  "Al circular por una ruta a la velocidad máxima permitida sólo se está habilitado a superarla en el momento del sobrepaso.": "When traveling on a road at the maximum allowed speed, one is only authorized to exceed it at the moment of overtaking.",
  "¿Cuál es la velocidad máxima permitida en este tramo de calle?": "What is the maximum speed allowed on this section of the street?",
  "Al pretender abandonar una autopista o semiautopista, ¿cuándo se debe reducir la velocidad?": "When intending to leave a highway or semi-highway, when should speed be reduced?",
  "Poco antes de abandonar la misma.": "Shortly before leaving it.",
  "Cuando se haya entrado en el carril de desaceleración.": "When entering the deceleration lane.",
  "Cuando se ingresa a la nueva vía de circulación.": "When entering the new traffic lane.",
  "Según Ley N° 2148, ¿cuál es la velocidad máxima permitida para motovehículos en los carriles centrales de la Av. Gral. Paz, en el tramo entre Autopista Ingeniero Pascual Palazzo y Av. 27 de Febrero?": "According to Law No. 2148, what is the maximum speed allowed for motorcycles in the central lanes of Av. Gral. Paz, in the section between Autopista Ingeniero Pascual Palazzo and Av. 27 de Febrero?",
  "100 km/h.": "100 km/h.",
  "¿Cuál es la velocidad máxima permitida para un motovehículo en Av. Intendente Cantilo, salvo señalización que indique otra velocidad?": "What is the maximum speed allowed for a motorcycle on Av. Intendente Cantilo, unless signage indicates another speed?",
  "Según la Ley Nacional N° 24.449, ¿cuál es la velocidad máxima permitida para motovehículos en semiautopistas?": "According to National Law No. 24.449, what is the maximum speed allowed for motorcycles on semi-highways?",
  "120 km/h.": "120 km/h.",
  "Según la Ley Nacional N º 24.449, en carácter general, ¿cuál es la velocidad mínima permitida en las semiautopistas?": "According to National Law No. 24.449, in general, what is the minimum speed allowed on semi-highways?",
  "¿Qué se conoce como velocidad precautoria?": "What is known as precautionary speed?",
  "A la velocidad adecuada a las circunstancias (dentro de los límites establecidos) que permite mantener el total dominio del vehículo sin generar riesgo.": "The speed appropriate to the circumstances (within the established limits) that allows maintaining full control of the vehicle without generating risk.",
  "La circulación a la velocidad mínima establecida para una vía.": "Traveling at the minimum speed established for a road.",
  "La circulación a no más de 30 km/h en calles y de 45 km/h en avenidas.": "Traveling at no more than 30 km/h on streets and 45 km/h on avenues.",
  "En este cruce de dos calles sin semáforos, ¿cuál es el límite superior de la velocidad precautoria establecida por ley?": "At this intersection of two streets without traffic lights, what is the upper limit of the precautionary speed established by law?",
  "20 kilómetros por hora.": "20 kilometers per hour.",
  "40 kilómetros por hora.": "40 kilometers per hour.",
  "30 kilómetros por hora.": "30 kilometers per hour.",
  "Según la Ley N° 2148, ¿cuál es la velocidad precautoria frente a establecimientos escolares durante los horarios de ingreso y egreso?": "According to Law No. 2148, what is the precautionary speed in front of school establishments during entry and exit times?",
  "Es de 20 km/h para todas las arterias.": "It is 20 km/h for all arteries.",
  "No más de 30 km/h en calles y de 45 km/h en avenidas.": "No more than 30 km/h on streets and 45 km/h on avenues.",
  "Es igual a la mínima establecida para el tipo de arteria correspondiente.": "It is equal to the minimum established for the corresponding type of artery.",
  "Según la Ley N° 2148, ¿cuál es el límite superior de la velocidad precautoria en un paso nivel?": "According to Law No. 2148, what is the upper limit of the precautionary speed at a level crossing?",
  "Los vehículos que circulan por la siguiente avenida, al llegar a esta bocacalle sin semáforos, ¿cuál es el límite superior de velocidad precautoria que deben respetar?": "Vehicles traveling on the following avenue, upon reaching this intersection without traffic lights, what is the upper limit of precautionary speed they must respect?",
  "30 kilómetros por hora.\\t": "30 kilometers per hour.",
  "¿A qué se denomina “distancia de seguridad”?": "What is meant by 'safety distance'?",
  "A la distancia mínima que se debe mantener con el vehículo que circula adelante para tener un mayor margen de reacción y en caso de frenada repentina no se colisione con él.": "It is the minimum distance that must be maintained with the vehicle ahead to have a greater margin of reaction and in case of sudden braking to avoid colliding with it.",
  "A la distancia que se debe mantener con el vehículo que circula en el carril paralelo, para realizar un sobrepaso seguro.": "It is the distance that must be maintained with the vehicle traveling in the parallel lane to make a safe overtaking.",
  "A la distancia que recorre el vehículo desde que el conductor percibe una situación de peligro hasta que acciona el freno.": "It is the distance a vehicle travels from the moment the driver perceives a dangerous situation until the brake is applied.",
  "¿A qué se denomina “tiempo de reacción”?": "What is meant by 'reaction time'?",
  "Al tiempo que pasa desde que se empieza una maniobra hasta que se termina.": "It is the time that passes from the beginning of a maneuver until it is completed.",
  "Al tiempo que pasa desde que se enciende el vehículo hasta que se empieza a circular.": "It is the time that passes from when the vehicle is started until it begins to move.",
  "Al tiempo que pasa desde que se advierte una situación de riesgo hasta que se toma una decisión.": "It is the time that passes from when a risk situation is noticed until a decision is made.",
  "¿A qué se denomina 'distancia de reacción'?": "What is meant by 'reaction distance'?",
  "A la distancia que recorre un vehículo hasta su detención.": "It is the distance a vehicle travels until it comes to a stop.",
  "A la distancia que debe guardar un vehículo, respecto de otro, para poder maniobrar.": "It is the distance that must be kept by a vehicle, regarding another, to be able to maneuver.",
  "A la distancia que recorre un vehículo desde que el conductor percibe un peligro hasta que toma una decisión.": "It is the distance a vehicle travels from the moment the driver perceives a danger until a decision is made.",
  "Según la Ley 2148, al circular con un motovehículo detrás de este camión, ¿cuál es la distancia mínima de seguridad que debe mantener respecto de él? La distancia que resulte de una separación de por lo menos…?": "According to Law 2148, when riding a motorcycle behind this truck, what is the minimum safety distance that must be maintained from it? The distance resulting from a separation of at least...?",
  "Un segundo.": "One second.",
  "Dos segundos.": "Two seconds.",
  "Cinco segundos.": "Five seconds.",
  "Circular por debajo del límite mínimo de velocidad puede causar incidentes.": "Driving below the minimum speed limit can cause incidents.",
  "¿Qué relación existe entre la velocidad y el campo visual del conductor?": "What relationship exists between speed and the driver's field of vision?",
  "A mayor velocidad, menor campo visual.": "At higher speeds, the field of vision is smaller.",
  "A menor velocidad, menor campo visual.": "At lower speeds, the field of vision is smaller.",
  "A mayor velocidad, mayor campo visual.": "At higher speeds, the field of vision is larger.",
  "Los excesos de velocidad...": "Speeding...",
  "En la actualidad apenas tienen incidencia en los incidentes, debido a la seguridad de los vehículos.": "Currently has little impact on incidents, due to vehicle safety.",
  "Son responsables de la mayoría de los incidentes solamente en vías de doble sentido.": "Is responsible for most incidents only on two-way roads.",
  "Son responsables de la mayoría de los incidentes fatales cualquiera sea la vía de circulación.": "Is responsible for most fatal incidents regardless of the road type.",
  "Circular a velocidad constante y dentro de los límites establecidos por la Ley, además de minimizar las posibilidades de provocar un siniestro vial, puede optimizar el consumo de combustible en un vehículo.": "Driving at a constant speed and within the limits established by law, in addition to minimizing the chances of causing a traffic accident, can optimize fuel consumption in a vehicle.",
  "Circular a mayor velocidad de la precautoria implica que aumenten las posibilidades de que un siniestro vial sea más grave.": "Driving at a speed higher than the precautionary limit increases the chances of a traffic accident being more serious.",
  "¿Cuál es la manera más adecuada de conducir un vehículo en este tramo de la ruta?": "What is the most appropriate way to drive a vehicle on this stretch of the road?",
  "Aumentar la velocidad gradualmente antes de ingresar en la curva.": "Gradually increase speed before entering the curve.",
  "Desacelerar antes de ingresar a la curva.": "Decelerate before entering the curve.",
  "Mantener la misma velocidad antes de la curva y acelerar mientras se circula en ella.": "Maintain the same speed before the curve and accelerate while driving through it.",
  "Si al circular por ruta, el vehículo sale involuntariamente de la calzada, es recomendable:": "If while driving on the road, the vehicle unintentionally leaves the roadway, it is advisable to:",
  "Usar el freno de mano.": "Use the handbrake.",
  "Desacelerar (no frenar).": "Decelerate (do not brake).",
  "Accionar fuertemente el pedal de freno.": "Press the brake pedal hard.",
  "Si ve esta señal mientras conduce, usted debe…": "If you see this sign while driving, you must...",
  "Reducir la velocidad del vehículo": "Reduce the speed of the vehicle.",
  "Incrementar la velocidad del vehículo": "Increase the speed of the vehicle.",
  "Dar vuelta a la izquierda y después a la derecha": "Turn left and then right.",
  "Si al circular en ruta se encuentra con esta señal, ¿qué conducta debe seguir?": "If while driving on the road you encounter this sign, what behavior should you follow?",
  "Se debe disminuir la velocidad y prestar atención a la posible aproximación de trenes.": "You should reduce speed and pay attention to the possible approach of trains.",
  "Se continúa con la misma velocidad, salvo que se haga efectiva la aproximación del tren.": "Continue at the same speed, unless the train's approach is made effective.",
  "Se indica al resto de los conductores, la precaución sobre la aproximación de trenes, colocando balizas.": "It indicates to the other drivers the caution about the approach of trains by placing beacons.",
  "¿Cuál es la velocidad máxima permitida para motovehículos en este tramo de la Av. Gral Roca, por encontrarse cerca de un establecimiento escolar?": "What is the maximum speed allowed for motorcycles in this section of Av. Gral Roca, due to being near a school?",
  "¿El límite de velocidad máxima de 20 km/h en este tramo de calle se debe respetar sólo en el horario de funcionamiento escolar?": "Should the maximum speed limit of 20 km/h in this section of the street be respected only during school hours?",
  "No, ya que el límite de la señal de tránsito rige independientemente del día y horario.": "No, since the limit of the traffic sign applies regardless of the day and time.",
  "Sí, ya que la Ley 2148 establece que esta restricción es durante el horario de funcionamiento escolar.": "Yes, since Law 2148 establishes that this restriction is during school hours.",
  "El motovehículo de la imagen, ¿se encuentra correctamente estacionado?": "Is the motorcycle in the image parked correctly?",
  "Sí, porque la vereda tiene más de tres metros y no obstruye el paso peatonal.": "Yes, because the sidewalk is more than three meters wide and does not obstruct pedestrian passage.",
  "No. Sólo puede estacionarse sobre la vereda si existe una señalización que lo autorice.": "No. You can only park on the sidewalk if there is signage that authorizes it.",
  "Sí, sólo los motovehículos pueden estacionarse sobre cualquier vereda.": "Yes, only motorcycles can park on any sidewalk.",
  "Según la Ley N° 2148, ¿está permitido estacionar un motovehículo del modo que se visualiza en la imagen?": "According to Law No. 2148, is it allowed to park a motorcycle in the manner shown in the image?",
  "No, salvo que exista señalización que lo permita.": "No, unless there is signage that allows it.",
  "Sí, de 07 a 21 horas durante días no hábiles.": "Yes, from 7 AM to 9 PM during non-working days.",
  "Sí, de 21 a 07 horas durante los días hábiles.": "Yes, from 9 PM to 7 AM during working days.",
  "Si su motovehículo no funciona, ud. puede estacionarlo durante unos días hasta que sea reparado, tal como se muestra en la imagen.": "If your motorcycle is not working, you can park it for a few days until it is repaired, as shown in the image.",
  "¿Qué línea debe tomarse de referencia cuando se detiene o estaciona en proximidad de una esquina?": "What line should be taken as a reference when stopping or parking near a corner?",
  "La línea peatonal.": "The pedestrian line.",
  "La línea imaginaria de prolongación de ochava.": "The imaginary line extending the corner.",
  "La línea de edificación transversal.": "The cross-building line.",
  "Como norma general, ¿qué distancia debe dejarse libre cuando se va a estacionar frente a este tipo de instituciones?": "As a general rule, what distance should be kept clear when parking in front of this type of institution?",
  "Todo el frente del edificio.": "The entire front of the building.",
  "10 metros de cada lado de la entrada.": "10 meters on each side of the entrance.",
  "5 metros de cada lado de la entrada.": "5 meters on each side of the entrance.",
  "Para poder estacionar en esta zona, se deben dejar libre al menos de 5 metros para cada lado de la entrada.": "To be able to park in this area, at least 5 meters must be kept clear on each side of the entrance.",
  "En estas zonas, está permitido estacionar a partir de los 20 metros para cada lado.": "In these areas, parking is allowed starting from 20 meters on each side.",
  "La Ley Nº 2148 establece como norma general que en avenidas de este tipo, está prohibido estacionar vehículos...": "Law No. 2148 establishes as a general rule that in avenues of this type, it is prohibited to park vehicles...",
  "Junto a ambas aceras los días hábiles entre las 7 y las 21 horas.": "Next to both sidewalks on working days between 7 AM and 9 PM.",
  "Junto a la acera derecha los días hábiles entre las 7 y las 21 horas.": "Next to the right sidewalk on working days between 7 AM and 9 PM.",
  "Junto a la acera izquierda los días hábiles entre las 7 y las 21 horas.": "Next to the left sidewalk on weekdays between 7 AM and 9 PM.",
  "La Ley Nº 2148 establece como norma general que en avenidas de este tipo, está prohibido estacionar vehículos…": "Law No. 2148 establishes as a general rule that in avenues of this type, parking vehicles is prohibited...",
  "Junto a la acera izquierda los días hábiles durante las 24 horas.": "Next to the left sidewalk on weekdays for 24 hours.",
  "La Ley Nº 2148 establece como norma general que en este tipo de calles está prohibido estacionar vehículos...": "Law No. 2148 establishes as a general rule that in this type of street, parking vehicles is prohibited...",
  "Junto a la acera derecha los días hábiles durante las 24 horas.": "Next to the right sidewalk on weekdays for 24 hours.",
  "Junto a la acera izquierda todos los días durante las 24 horas.": "Next to the left sidewalk every day for 24 hours.",
  "En el siguiente espacio, se encuentra permitido detenerse pero no estacionar.": "In the following space, stopping is allowed but parking is not.",
  "Si va a detenerse o estacionar en las cercanías de esta esquina, ¿dónde sería correcto hacerlo?": "If you are going to stop or park near this corner, where would it be correct to do so?",
  "Detrás de la prolongación de la línea imaginaria de la ochava, de modo que la esquina quede libre, sin obstaculizar la visibilidad de los conductores.": "Behind the extension of the imaginary line of the corner, so that the corner remains clear, without obstructing the visibility of drivers.",
  "Es indistinto siempre que quede la senda peatonal libre, para no obstaculizar el cruce del peatón.": "It is indifferent as long as the pedestrian path remains clear, to not obstruct the pedestrian crossing.",
  "Dentro de la intersección.": "Within the intersection.",
  "Según la Ley Nº 24.449, en el caso de detener un vehículo en esta zona, ¿cuál es la distancia mínima que se debe mantener?": "According to Law No. 24.449, in the case of stopping a vehicle in this area, what is the minimum distance that must be maintained?",
  "5 metros respecto de los rieles.": "5 meters from the rails.",
  "2 metros respecto de los rieles.": "2 meters from the rails.",
  "No existe una distancia mínima.": "There is no minimum distance.",
  "¿Se está habilitado a detener un vehículo en este lugar?": "Are you allowed to stop a vehicle in this place?",
  "Sí, siempre y cuando no entorpezca la circulación.": "Yes, as long as it does not hinder traffic.",
  "No, está prohibido estacionar y detenerse por normativa.": "No, it is prohibited to park and stop by regulation.",
  "Si, a menos que haya una señal que lo prohíba expresamente.": "Yes, unless there is a sign that expressly prohibits it.",
  "Si el vehículo que lo precede, circula con estas luces intermitentes encendidas, ¿qué podría estar indicando el conductor?": "If the vehicle in front of you is driving with these flashing lights on, what could the driver be indicating?",
  "Que el vehículo circula lentamente.": "That the vehicle is moving slowly.",
  "Que el vehículo próximamente ingresará a un garage o se detendrá.": "That the vehicle will soon enter a garage or will stop.",
  "Que el vehículo realizará un giro en la próxima intersección.": "That the vehicle will make a turn at the next intersection.",
  "¿Qué indica el uso de este tipo de luces?": "What does the use of this type of lights indicate?",
  "Cuando se utilizan por separado sirven para preanunciar maniobras.": "When used separately, they serve to announce maneuvers.",
  "Cuando se utilizan a la vez sirven para anunciar situaciones de emergencias o que se está por detener.": "When used together, they serve to announce emergency situations or that the vehicle is about to stop.",
  "Si el vehículo de la imagen se dispone a ingresar a un garaje, está anticipando su maniobra, utilizando las luces correctas.": "If the vehicle in the image is about to enter a garage, it is anticipating its maneuver, using the correct lights.",
  "Si el vehículo de la imagen se dispone a ingresar a un garaje ubicado a su derecha, está anticipando su maniobra utilizando las luces correctas.": "If the vehicle in the image is about to enter a garage located to its right, it is anticipating its maneuver using the correct lights.",
  "El ingreso hacia un garaje o estacionamiento, ¿cómo debe ser indicado por el conductor?": "How should the entrance to a garage or parking lot be indicated by the driver?",
  "Con la luz de giro hacia el lado donde se irá a ingresar.": "With the turn signal towards the side where it will enter.",
  "Con la luz de giro hacia el lado opuesto donde se irá a ingresar.": "With the turn signal towards the opposite side where it will enter.",
  "Con las luces intermitentes (balizas).": "With the flashing lights (hazards).",
  "Si usted está conduciendo y va a girar al llegar a una intersección, debe anticipar su maniobra utilizando la luz de giro correspondiente por lo menos...": "If you are driving and are going to turn when you reach an intersection, you must anticipate your maneuver using the appropriate turn signal at least...",
  "20 metros antes de realizar la maniobra.": "20 meters before making the maneuver.",
  "10 metros antes de realizar la maniobra.": "10 meters before making the maneuver.",
  "30 metros antes de realizar la maniobra.": "30 meters before making the maneuver.",
  "Para realizar correctamente un giro en una intersección se debe indicar...": "To correctly make a turn at an intersection, you must indicate...",
  "Tocando bocina.": "Honk the horn.",
  "Utilizando la luz de giro del lado correspondiente, al menos 30 metros antes.": "Using the turn signal on the corresponding side, at least 30 meters before.",
  "Utilizando ambos giros, metros antes de llegar a la intersección.": "Using both turn signals, meters before reaching the intersection.",
  "¿Son válidas este tipo de señas?": "Are these types of signals valid?",
  "Como acompañamiento al uso de balizas y/o en caso de emergencia.": "As a complement to the use of hazard lights and/or in case of emergency.",
  "Sólo cuando se utilicen en calles.": "Only when used on streets.",
  "Los motovehículos, ¿cuándo están obligados a circular con la luz baja encendida?": "When are motorcycles required to ride with their low beam lights on?",
  "Durante las 24 hs y en todo tipo de vía.": "During 24 hours and on all types of roads.",
  "Al circular por autopistas, semiautopistas o rutas, aunque sea de día.": "When driving on highways, semi-highways, or routes, even during the day.",
  "Sólo durante la noche o con días de poca visibilidad, por cualquier vía.": "Only at night or on days with low visibility, on any road.",
  "Circular con la luz alta encendida está prohibido en zonas urbanas.": "Driving with high beam lights on is prohibited in urban areas.",
  "En cuanto al uso reglamentario de luces, ¿este motovehículo circula correctamente?": "Regarding the regulatory use of lights, does this motorcycle operate correctly?",
  "Sí, ya que las luces sólo deben utilizarse en condiciones meteorológicas adversas.": "Yes, as lights should only be used in adverse weather conditions.",
  "Sí, ya que las luces sólo deben utilizarse por autopistas, semiautopistas y rutas.": "Yes, as lights should only be used on highways, semi-highways, and routes.",
  "No. Es obligatorio el uso de la luz baja las 24 horas del día y en todo tipo de vía.": "No. The use of low beam lights is mandatory 24 hours a day on all types of roads.",
  "Al observar las luces de este vehículo, ¿qué significado tienen en cuanto al sentido de circulación?": "When observing the lights of this vehicle, what do they indicate regarding the direction of travel?",
  "Que está circulando en mí mismo sentido.": "That it is traveling in the same direction as me.",
  "Que está circulando en el sentido contrario al mío.": "That it is traveling in the opposite direction to mine.",
  "No indican sentido de circulación sino que está descompuesto.": "They do not indicate direction of travel but that it is broken down.",
  "¿Para qué sirven estas luces intermitentes?": "What are these flashing lights for?",
  "Para advertir a los demás conductores, frente a malas condiciones climáticas, que el vehículo circula a baja velocidad.": "To warn other drivers, in bad weather conditions, that the vehicle is moving at low speed.",
  "Para señalizar y advertir a los demás conductores que el vehículo se encuentra detenido o próximo a una maniobra de detención, estacionamiento o emergencia.": "To signal and warn other drivers that the vehicle is stopped or about to perform a stopping, parking, or emergency maneuver.",
  "Cuando se circula de día y con suficiente luz natural por la Av. Cantilo, ¿qué luces debe llevar encendidas en su motovehículo?": "When driving during the day with sufficient natural light on Av. Cantilo, what lights should your motorcycle have on?",
  "Solamente la luz de posición.": "Only the position light.",
  "La luz baja.": "The low beam light.",
  "Ninguna, dado que las condiciones de visibilidad son suficientes.": "None, as visibility conditions are sufficient.",
  "Un motovehículo, ¿puede estar provisto de luz rompeniebla delantero?": "Can a motorcycle be equipped with front fog lights?",
  "Sí, aunque no es obligatorio.": "Yes, although it is not mandatory.",
  "No, en ningún caso.": "No, in no case.",
  "No, sólo puede disponer de la luz antiniebla trasera.": "No, it can only have rear fog lights.",
  "El sistema de luces que posee un vehículo, además de iluminar, brinda información que permite la comunicación entre vehículos y también peatones.": "The lighting system of a vehicle, in addition to illuminating, provides information that allows communication between vehicles and also pedestrians.",
  "¿A qué se denomina “aquaplaning”?": "What is referred to as 'aquaplaning'?",
  "Cuando la cantidad de agua caída en una lluvia es abundante.": "When the amount of water fallen in a rain is abundant.",
  "A la pérdida de adherencia del neumático al piso a causa de la capa de agua acumulada en el pavimento, que es mayor a la cantidad que se puede expulsar a través de los dibujos de los neumáticos.": "The loss of tire grip on the road due to the layer of water accumulated on the pavement, which is greater than the amount that can be expelled through the tire treads.",
  "Al estado resbaladizo en el que se encuentra la calzada luego de una llovizna.": "The slippery state of the road after a drizzle.",
  "En cuanto a la velocidad frente a esta situación, ¿qué debería considerar un conductor?": "Regarding speed in this situation, what should a driver consider?",
  "Debería circular a la mitad de la velocidad máxima establecida por Ley.": "They should drive at half the maximum speed established by law.",
  "Debería adecuar la velocidad de acuerdo a las condiciones climáticas y de dicha vía de circulación.": "They should adjust their speed according to the weather conditions and the type of road.",
  "Lo único que debería hacer es respetar es la velocidad máxima de la arteria por la que circula.": "The only thing they should do is respect the maximum speed of the road they are on.",
  "¿Cómo se define el efecto que ocurre en la siguiente imagen?": "How is the effect that occurs in the following image defined?",
  "Aquaplaning.": "Aquaplaning.",
  "Off tracking.": "Off tracking.",
  "Cuando hay agua en el camino, debe reducir su velocidad para evitar…": "When there is water on the road, you must reduce your speed to avoid...",
  "Desgastar las llantas.": "Wearing out the tires.",
  "Sobrecalentar las llantas.": "Overheating the tires.",
  "El aquaplaning.": "Aquaplaning.",
  "Si la calzada está mojada y hay charcos, ¿pueden perder eficacia los frenos?": "If the roadway is wet and there are puddles, can the brakes lose effectiveness?",
  "No, al contrario, se mejora la adherencia porque los neumáticos se limpian.": "No, on the contrary, grip improves because the tires are cleaned.",
  "Sí, porque al mojarse pueden no funcionar eficazmente.": "Yes, because when wet, they may not work effectively.",
  "No, porque justamente los frenos sirven para contrarrestar los efectos de la calzada resbaladiza.": "No, because brakes are meant to counteract the effects of a slippery roadway.",
  "Con esta condición climática, el motovehículo se adhiere mejor a la calzada si...": "In this weather condition, the motorcycle adheres better to the roadway if...",
  "Se aumenta la presión de aire del neumático..": "The air pressure of the tire is increased.",
  "El neumático conserva el dibujo en toda la superficie.": "The tire maintains its tread across the entire surface.",
  "Se baja la presión de aire del neumático.": "The air pressure of the tire is decreased.",
  "Si se encuentra conduciendo un motovehículo con la calzada mojada porque llovió, en el caso de frenada, esta situación provocará...": "If you are riding a motorcycle on a wet roadway because it rained, in the case of braking, this situation will cause...",
  "Una disminución del tiempo de reacción.": "A decrease in reaction time.",
  "Un aumento de la distancia de reacción.": "An increase in reaction distance.",
  "Un aumento de la distancia de frenado.": "An increase in braking distance.",
  "Si al conducir un motovehículo por una calzada mojada con charcos y los frenos se mojan, perdiendo su eficacia. ¿Qué resultaría conveniente hacer para secarlos?": "If while riding a motorcycle on a wet roadway with puddles and the brakes get wet, losing their effectiveness. What would be advisable to do to dry them?",
  "Acelerar progresivamente.": "Accelerate gradually.",
  "Frenar con fuerza.": "Brake hard.",
  "Frenar suavemente y de forma repetida, mientras se mantiene la aceleración.": "Brake gently and repeatedly while maintaining acceleration.",
  "Al conducir por un largo lapso de tiempo y en esta condición climática…": "When driving for a long period of time in this weather condition...",
  "Es menos probable que aparezca la fatiga, ya que aumenta la atención.": "It is less likely that fatigue will appear, as attention increases.",
  "Es necesario descansar con más frecuencia, para evitar la fatiga.": "It is necessary to rest more frequently to avoid fatigue.",
  "No influye en la aparición de fatiga, siempre y cuando se mantenga una velocidad prudente.": "It does not influence the appearance of fatigue, as long as a prudent speed is maintained.",
  "Bajo esta condición climática, ¿es recomendable aumentar la distancia de seguridad y reducir la velocidad?": "Under this weather condition, is it advisable to increase the safety distance and reduce speed?",
  "No, al reducir la velocidad, mayor es la proporción de agua en el asfalto.": "No, by reducing speed, the proportion of water on the asphalt increases.",
  "Sí, con lluvia la adherencia es menor.": "Yes, with rain, grip is lower.",
  "No. La distancia de seguridad debe ser siempre la misma.": "No. The safety distance should always be the same.",
  "Conducir de noche aumenta el riesgo de sufrir un incidente.": "Driving at night increases the risk of an incident.",
  "Cuando conduce bajo esta condición climática, ¿a cuánto se debe incrementar la regla de 2 segundos en la distancia de seguridad?": "When driving under this weather condition, by how much should the 2-second rule for safety distance be increased?",
  "A 4 segundos.": "To 4 seconds.",
  "A 3 segundos.": "To 3 seconds.",
  "A 5 segundos.": "To 5 seconds.",
  "Al conducir sobre una calzada en estas condiciones, la distancia de frenado será...": "When driving on a roadway in these conditions, the braking distance will be...",
  "Igual que cuando la calzada se encuentra seca.": "The same as when the roadway is dry.",
  "Menor que cuando la calzada se encuentra seca.": "Less than when the roadway is dry.",
  "Mayor que cuando la calzada se encuentra seca.": "Greater than when the roadway is dry.",
  "En estas condiciones, ¿una incorrecta regulación de la altura de las luces bajas puede producir encandilamiento?": "In these conditions, can incorrect adjustment of the low beam height cause glare?",
  "Sí, porque este efecto se produce por cambios bruscos en la intensidad de la luz.": "Yes, because this effect is caused by sudden changes in light intensity.",
  "No, porque este efecto se produce sólo por el uso de la luz alta.": "No, because this effect is caused only by the use of high beams.",
  "No, porque este efecto se produce en rutas con poca iluminación.": "No, because this effect occurs on poorly lit roads.",
  "¿Cuál es el límite de velocidad máxima en esta situación?": "What is the maximum speed limit in this situation?",
  "Frente a estas condiciones climáticas si el conductor reduce la velocidad de circulación de su motovehículo, ¿disminuiría la posibilidad de participar de un siniestro?": "In these weather conditions, if the driver reduces the speed of their motorcycle, would it decrease the likelihood of being involved in an accident?",
  "Sólo en la medida en que el conductor circule con las balizas encendidas.": "Only to the extent that the driver travels with the hazard lights on.",
  "Siempre, ya que el exceso de velocidad es en sí mismo un factor esencial en la producción de incidentes de tránsito.": "Always, since speeding is in itself an essential factor in the occurrence of traffic incidents.",
  "Lo más recomendable es detenerse sobre el margen derecho de la calzada y esperar que pase el banco de niebla.": "The most advisable thing is to stop on the right shoulder of the road and wait for the fog bank to pass.",
  "Con estas condiciones climáticas, ¿qué luces debe utilizar para poder circular en esta ruta?": "In these weather conditions, what lights should you use to drive on this road?",
  "Las luces altas, durante todo el recorrido mientras continúe la niebla.": "High beams, throughout the journey while the fog continues.",
  "Las luces bajas y las rompeniebla (en el caso de tenerlas).": "Low beams and fog lights (if available).",
  "Las luces bajas, las rompenieblas (en caso de tenerlas) y las balizas.": "Low beams, fog lights (if available), and hazard lights.",
  "Si se encuentra en esta vía bajo estas condiciones climáticas, ¿lo más conveniente es detenerse en la banquina?": "If you are on this road under these weather conditions, is it most convenient to stop on the shoulder?",
  "Sí, cuando el banco de niebla es muy denso.": "Yes, when the fog bank is very dense.",
  "Sí, siempre y cuando se coloquen las luces altas para ser más visibles.": "Yes, as long as high beams are used to be more visible.",
  "No. Si no hay posibilidad de circular, debe alejarse lo más posible de la calzada y de la banquina.": "No. If there is no possibility of driving, you should move as far away from the road and the shoulder as possible.",
  "La niebla, como factor de riesgo, produce modificaciones en…": "Fog, as a risk factor, produces changes in...",
  "El campo visual del conductor, su percepción del entorno, la capacidad lumínica del vehículo y la adherencia de las cubiertas.": "The driver's field of vision, their perception of the environment, the vehicle's lighting capacity, and the tire grip.",
  "El campo visual del conductor y la capacidad lumínica del vehículo.": "The driver's field of vision and the vehicle's lighting capacity.",
  "Sólo afecta la capacidad lumínica del vehículo.": "It only affects the vehicle's lighting capacity.",
  "Si circula con un motovehículo en una calzada en estas condiciones, ¿qué técnica de conducción debe emplear?": "If you are riding a motorcycle on a road in these conditions, what driving technique should you employ?",
  "Utilizar una velocidad reducida, evitando aceleraciones y frenadas bruscas.": "Use a reduced speed, avoiding sudden accelerations and braking.",
  "Dar aceleraciones y frenadas frecuentes para evitar quedar atascado.": "Make frequent accelerations and braking to avoid getting stuck.",
  "Circular a medio embrague, manteniendo permanentemente frenada la rueda delantera.": "Ride with the clutch partially engaged, keeping the front wheel constantly braked.",
  "En condiciones de viento fuerte, es recomendable realizar los sobrepasos de un camión con una diferencia de velocidad no demasiado elevada.": "In strong wind conditions, it is advisable to overtake a truck with a speed difference that is not too high.",
  "Bajo estas condiciones climáticas ¿qué debe hacer para circular con seguridad con un ciclomotor?": "Under these weather conditions, what should you do to ride a moped safely?",
  "Circular más cerca de los vehículos que van delante, para reducir la resistencia del viento.": "Ride closer to the vehicles in front to reduce wind resistance.",
  "Zigzaguear con el ciclomotor para corregir las desviaciones.": "Zigzag with the moped to correct deviations.",
  "Sujetar firmemente el manubrio del ciclomotor y reducir la velocidad.": "Hold the moped's handlebars firmly and reduce speed.",
  "Frente a esta situación, ¿qué precaución especial se debería adoptar al conducir un motovehículo?": "In this situation, what special precaution should be taken when riding a motorcycle?",
  "Utilizar el alumbrado delantero de niebla.": "Use the front fog lights.",
  "Disminuir la velocidad y aumentar la distancia de seguridad cuando circule detrás de un vehículo.": "Reduce speed and increase the safety distance when traveling behind a vehicle.",
  "Disminuir la distancia de seguridad cuando circule detrás de un vehículo.": "Reduce the safety distance when traveling behind a vehicle.",
  "Si ud. circula por la ruta y observa esta situación, debe…": "If you are traveling on the road and observe this situation, you should...",
  "Aumentar la velocidad para sobrepasar al animal rápidamente.": "Increase speed to quickly overtake the animal.",
  "Usar la bocina para ahuyentar al animal y mantener su velocidad.": "Use the horn to scare the animal away and maintain your speed.",
  "Reducir la velocidad y si es necesario detenerse.": "Reduce speed and if necessary, stop.",
  "Si el conductor de un vehículo circula con las balizas encendidas, toca repetidamente la bocina y el acompañante saca el brazo agitando un pañuelo. ¿Qué está indicando?": "If the driver of a vehicle is traveling with the hazard lights on, repeatedly honks the horn, and the passenger waves a handkerchief out the window. What is being indicated?",
  "Que el vehículo tiene un desperfecto.": "That the vehicle has a malfunction.",
  "Que se encuentra en emergencia, transportando a una persona en grave estado de salud.": "That they are in an emergency, transporting a person in serious health condition.",
  "Si al conducir por una autopista advierte que el vehículo presenta una falla grave, pero a pesar de ella puede seguir circulando; ¿qué se recomienda hacer en estos casos?": "If while driving on a highway you notice that the vehicle has a serious malfunction, but despite it, you can continue driving; what is recommended to do in these cases?",
  "Seguir circulando por la autopista pero por el carril de desaceleración, destinado a los vehículos lentos.": "Continue driving on the highway but in the deceleration lane, designated for slow vehicles.",
  "Circular por el carril derecho y en la próxima salida abandonar la autopista para llamar al auxilio del vehículo.": "Drive in the right lane and at the next exit leave the highway to call for vehicle assistance.",
  "Continuar a baja velocidad, manteniéndose en el carril, independientemente de cuál fuera.": "Continue at low speed, staying in the lane, regardless of which it was.",
  "¿Qué vehículo puede realizar el acarreo de otro en esta vía?": "Which vehicle can tow another on this road?",
  "Cualquier vehículo que posea potencia suficiente para remolcar a otro vehículo y un elemento para sujetarlo firmemente.": "Any vehicle that has sufficient power to tow another vehicle and an element to secure it firmly.",
  "Cualquier vehículo utilizando la cuarta de enganche para que quede sujeto firmemente sin riesgo.": "Any vehicle using the hitch to ensure it is secured firmly without risk.",
  "Sólo los vehículos destinados a ese fin.": "Only vehicles intended for that purpose.",
  "En este tipo de vía, ¿está permitido remolcar con su motovehículo a otro que se encuentra descompuesto?": "On this type of road, is it allowed to tow another vehicle that is broken down with your motorcycle?",
  "Sí, ya que es riesgoso que quede detenido pero sólo puede hacerse hasta el lugar más próximo donde pueda quedar inmovilizado.": "Yes, since it is risky for it to remain stopped, but it can only be done to the nearest place where it can be immobilized.",
  "Sí, pero sólo si soy titular de una licencia que autoriza a conducir vehículos con remolque.": "Yes, but only if I hold a license that authorizes me to drive vehicles with a trailer.",
  "No, sólo pueden hacerlo los vehículos autorizados a tal fin.": "No, only vehicles authorized for that purpose can do so.",
  "¿Es correcta esta manera de acarrear a un motovehículo?": "Is this method of towing a motorcycle correct?",
  "Sí, pero se deberá mantener una distancia de 1,50 metros entre ambos motovehículos.": "Yes, but a distance of 1.50 meters must be maintained between both motorcycles.",
  "No, los motovehículos deben ser acarreados sólo por un vehículo autorizado a tal fin.": "No, motorcycles must only be towed by a vehicle authorized for that purpose.",
  "Sólo si el motovehículo remolcado es de menor cilindrada.": "Only if the towed motorcycle has a smaller engine displacement.",
  "¿A qué se denomina conducción preventiva?": "What is meant by preventive driving?",
  "A controlar el buen funcionamiento del vehículo, los niveles de combustible, aceite e inflado de neumáticos.": "To check the proper functioning of the vehicle, fuel levels, oil, and tire inflation.",
  "A adoptar conductas cautelosas al conducir, que consideran la responsabilidad por los actos que se llevan a cabo y a anticipar la conducta de los demás.": "To adopt cautious behaviors while driving, considering responsibility for the actions taken and anticipating the behavior of others.",
  "A realizar cursos viales cada seis meses.": "To take traffic courses every six months.",
  "Una conducción preventiva o anticipada prevé que todos podemos cometer errores, a pesar de conocer la normativa y la concientización gubernamental.": "Preventive or anticipatory driving assumes that we can all make mistakes, despite knowing the regulations and government awareness.",
  "¿A qué se denomina conducción eficiente?": "What is meant by efficient driving?",
  "A una conducción que disminuya los riesgos de seguridad vial y logre un menor consumo de combustible.": "Driving that reduces road safety risks and achieves lower fuel consumption.",
  "A una conducción que logre llegar a destino en el menor tiempo posible.": "Driving that reaches the destination in the shortest time possible.",
  "A una conducción que mantenga durante todo el trayecto la misma velocidad.": "Driving that maintains the same speed throughout the journey.",
  "De los factores citados, ¿cuál interviene en el exceso de consumo de combustible?": "Of the factors mentioned, which one contributes to excessive fuel consumption?",
  "La resistencia aerodinámica.": "Aerodynamic resistance.",
  "La velocidad.": "Speed.",
  "De acuerdo a la Ley N°2148 durante la siguiente circunstancia, ¿qué acción está prohibida realizar?": "According to Law No. 2148, during the following circumstance, what action is prohibited?",
  "Ubicarse cerca del surtidor.": "Positioning oneself near the pump.",
  "Dejar el motor y las luces encendidas.": "Leaving the engine and lights on.",
  "Sólo dejar el motor encendido.": "Only leaving the engine on.",
  "¿Para qué sirve esta varilla metálica?": "What is this metal rod used for?",
  "Para comprobar la temperatura del aceite.": "To check the oil temperature.",
  "Para comprobar el nivel del aceite.": "To check the oil level.",
  "Para comprobar la presión del aceite y del líquido de frenos.": "To check the oil pressure and brake fluid.",
  "Es importante realizar un correcto mantenimiento vehicular porque...": "It is important to perform proper vehicle maintenance because...",
  "Evita desperfectos del motor y ayuda a reducir el consumo de combustible.": "It prevents engine malfunctions and helps reduce fuel consumption.",
  "Ayuda a reducir el factor de riesgo vehicular involucrado en los siniestros viales.": "It helps reduce the vehicular risk factor involved in traffic accidents.",
  "¿Con qué se lubrica un motor?": "What is used to lubricate an engine?",
  "¿Cuál de las siguientes imágenes muestra el sector correcto por dónde debe circular un motovehículo?": "Which of the following images shows the correct area where a motorcycle should circulate?",
  "Para que un motovehículo circule correctamente, ¿qué sector del carril debe utilizar?": "For a motorcycle to circulate correctly, which part of the lane should it use?",
  "El más cercano a las líneas horizontales que ordenan la circulación de carriles.": "The one closest to the horizontal lines that order the circulation of lanes.",
  "Por el centro del carril.": "In the center of the lane.",
  "Esta manera de circular se puede realizar sólo si se hace a baja velocidad y se recorren distancias cortas": "This way of driving can only be done if it is at low speed and covers short distances.",
  "Si se encuentra conduciendo un motovehículo a excesiva velocidad en este tramo de la ruta, ¿cómo es recomendable que actúe para controlar el mismo?": "If you are riding a motorcycle at excessive speed in this section of the road, how is it advisable to act to control it?",
  "Frenando bruscamente y, al mismo tiempo, inclinándome lo más posible.": "By braking sharply and at the same time leaning as much as possible.",
  "Enderezando rápidamente el motovehículo y acelerando.": "By quickly straightening the motorcycle and accelerating.",
  "Desacelerando e inclinándome lo más posible hacia el interior de la curva.": "By decelerating and leaning as much as possible towards the inside of the curve.",
  "Conduciendo un motovehículo, ante una frenada de emergencia, nunca se debe frenar única y bruscamente con el freno delantero.": "When riding a motorcycle, in the event of an emergency stop, you should never brake only and sharply with the front brake.",
  "En líneas generales, para que se accione esta luz, será preciso…": "In general, for this light to be activated, it will be necessary to…",
  "Accionar siempre y al mismo tiempo el freno delantero y el trasero.": "Always and simultaneously apply the front and rear brakes.",
  "Accionar cualquiera de los dos frenos, ya sea de forma simultánea o por separado.": "Apply either of the two brakes, whether simultaneously or separately.",
  "Únicamente accionar el freno trasero.": "Only apply the rear brake.",
  "Si los espejos retrovisores de su vehículo están bien orientados, igualmente es posible que se produzcan puntos ciegos cuando observe por los mismos.": "If the rearview mirrors of your vehicle are well adjusted, it is still possible for blind spots to occur when observing them.",
  "¿Cómo se pueden reducir los puntos ciegos al conducir un vehículo?": "How can blind spots be reduced when driving a vehicle?",
  "Acomodar correctamente los espejos retrovisores antes de iniciar la marcha. Mientras se circula, además de revisar los espejos retrovisores, utilizar la visión periférica dando vistazos por encima de los hombros cuando sea necesario.": "Properly adjust the rearview mirrors before starting to drive. While driving, in addition to checking the rearview mirrors, use peripheral vision by glancing over your shoulders when necessary.",
  "Antes de realizar una maniobra se debe disminuir la velocidad de circulación, colocar la luz de giro y mirar por los espejos realizando un pequeño movimiento corporal hacia adelante para ampliar el ángulo de visión.": "Before making a maneuver, you should reduce your speed, signal with your turn signal, and look in the mirrors while making a small forward body movement to widen your field of vision.",
  "¿A qué se llama “Punto Ciego”?": "What is referred to as a 'Blind Spot'?",
  "Al área de visión del entorno, a la que el conductor no tiene acceso ya sea de manera directa o porque los espejos retrovisores no la reflejan.": "The area of the environment that the driver does not have access to either directly or because the rearview mirrors do not reflect it.",
  "Sólo al área de visión que no es cubierta por los espejos retrovisores.": "Only the area of vision that is not covered by the rearview mirrors.",
  "Al punto imaginario ubicado en el horizonte de una ruta.": "The imaginary point located on the horizon of a road.",
  "Un motovehículo, ¿puede circular sin espejos?": "Can a motorcycle operate without mirrors?",
  "Sí, pero se debe observar hacia los costados antes de hacer alguna maniobra.": "Yes, but you must look to the sides before making any maneuver.",
  "Sólo si es de una cilindrada inferior a 150 CC.": "Only if it has a displacement of less than 150 CC.",
  "Un ciclomotor, con respecto a los espejos retrovisores…": "A moped, regarding rearview mirrors…",
  "No está obligado a llevar ninguno.": "Is not required to have any.",
  "Sólo está obligado a llevar el del lado izquierdo.": "Is only required to have the left one.",
  "Debe llevar ambos espejos retrovisores.": "Must have both rearview mirrors.",
  "Para realizar una conducción segura, ¿cuándo es recomendable verificar la orientación de los espejos retrovisores?": "To ensure safe driving, when is it advisable to check the orientation of the rearview mirrors?",
  "Antes de iniciar la marcha.": "Before starting to drive.",
  "Durante la conducción, para poder hacer una prueba real.": "During driving, to be able to do a real test.",
  "Con el vehículo inmovilizado y el conductor fuera del mismo.": "With the vehicle immobilized and the driver outside of it.",
  "Al conducir un motovehículo, ¿es obligatorio utilizar un chaleco reflectivo?": "When riding a motorcycle, is it mandatory to wear a reflective vest?",
  "Sí, es obligatorio el uso del chaleco reflectivo con el número de dominio impreso en la parte delantera y trasera.": "Yes, wearing a reflective vest with the license plate number printed on the front and back is mandatory.",
  "Sí, para utilizarlo en caso de lluvia.": "Yes, to use it in case of rain.",
  "No es obligatorio, aunque es recomendable llevar ropa reflectiva para ser vistos por el resto de los conductores.": "It is not mandatory, although it is recommended to wear reflective clothing to be seen by other drivers.",
  "¿El conductor de un motovehículo está obligado a utilizar el siguiente elemento de seguridad?": "Is the driver of a motorcycle required to use the following safety item?",
  "Sí, es obligatorio cuando el motovehículo no tiene parabrisas y el casco utilizado no tiene visor.": "Yes, it is mandatory when the motorcycle does not have a windshield and the helmet used does not have a visor.",
  "Su uso no es obligatorio, sólo está recomendado en cualquier circunstancia para proteger los ojos.": "Its use is not mandatory, it is only recommended in any circumstance to protect the eyes.",
  "Su uso es obligatorio siempre, en cualquier circunstancia.": "Its use is mandatory at all times, in any circumstance.",
  "De acuerdo a la Ley 2148, ¿es correcta la manera de circular del acompañante respecto a la protección ocular?": "According to Law 2148, is the way the passenger circulates regarding eye protection correct?",
  "Sí, porque sólo el conductor está obligado a usar protección ocular.": "Yes, because only the driver is required to use eye protection.",
  "No, porque el acompañante siempre está obligado a usar protección para sus ojos.": "No, because the passenger is always required to wear eye protection.",
  "No, porque el acompañante debe usar protección ocular cuando el motovehículo no cuenta con parabrisas.": "No, because the passenger must wear eye protection when the motorcycle does not have a windshield.",
  "Cuando un motovehículo no tiene parabrisas, el conductor está obligado a usar protección para los ojos (visor en el casco o anteojos de seguridad). ¿Esta obligación rige también para el acompañante?": "When a motorcycle does not have a windshield, the driver is required to wear eye protection (visor in the helmet or safety glasses). Does this obligation also apply to the passenger?",
  "No, no está obligado aunque es recomendable.": "No, they are not required, although it is recommended.",
  "Sí, cuando hay mucho viento.": "Yes, when there is a lot of wind.",
  "Sí, cuando circula por caminos de tierra.": "Yes, when traveling on dirt roads.",
  "No es aconsejable que los conductores de motovehículos lleven siempre colocados guantes de moto en sus manos.": "It is not advisable for motorcycle drivers to always wear motorcycle gloves on their hands.",
  "Este motociclista tiene los 3 principales elementos de seguridad recomendados para un conductor de motovehículo.": "This motorcyclist has the 3 main safety elements recommended for a motorcycle driver.",
  "¿Es aconsejable que los conductores de motovehículos usen guantes de protección?": "Is it advisable for motorcycle drivers to wear protective gloves?",
  "No, porque perjudica la adherencia al manillar.": "No, because it hinders grip on the handlebars.",
  "Sí, ya que ayudan a proteger sus manos y muñecas frente a una colisión o caída.": "Yes, as they help protect their hands and wrists in the event of a collision or fall.",
  "Sólo en viajes largos, ya sea en vía urbana o rural.": "Only on long trips, whether on urban or rural roads.",
  "¿Cuál es la vestimenta recomendada para conducir un motovehículo?": "What is the recommended clothing for riding a motorcycle?",
  "Debería ser holgada para conducir más cómodo y tener colores que no encandilen al resto de los conductores.": "It should be loose-fitting for more comfort and have colors that do not dazzle other drivers.",
  "Debería ser de tela resistente, de colores claros y/o con bandas reflectantes.": "It should be made of durable fabric, in light colors and/or with reflective bands.",
  "No existe recomendación sobre el tema ya que no influye en su seguridad.": "There is no recommendation on the subject as it does not influence their safety.",
  "En función a la seguridad vial, ¿tiene importancia la ropa que utilicen los conductores y acompañantes de motovehículos?": "In terms of road safety, is the clothing worn by motorcycle drivers and passengers important?",
  "No, es indistinto siempre que lleven los cascos homologados y bien colocados.": "No, it is irrelevant as long as they wear approved helmets and wear them properly.",
  "Sí, porque colabora con su visibilidad, resguarda el cuerpo de las inclemencias del tiempo y puede brindar protección en caso de caídas.": "Yes, because it helps with their visibility, protects the body from the elements, and can provide protection in case of falls.",
  "Sólo el chaleco reflectante es importante.": "Only the reflective vest is important.",
  "Al conducir un motovehículo, utilizar ropa de protección...": "When riding a motorcycle, wearing protective clothing...",
  "Resulta eficaz porque, en caso de siniestro, evita o reduce la gravedad de ciertas lesiones.": "Is effective because, in the event of an accident, it prevents or reduces the severity of certain injuries.",
  "No es recomendable en zona urbana porque quita libertad de movimientos al conductor.": "It is not advisable in urban areas because it restricts the driver's freedom of movement.",
  "Sólo debe utilizarse en trayectos largos por ruta.": "It should only be used on long trips on highways.",
  "La vestimenta con protecciones para conducir motovehículos debe ser...": "Clothing with protections for riding motorcycles should be...",
  "De colores claros o con bandas reflectantes para que se pueda distinguir al conductor a suficiente distancia.": "In light colors or with reflective bands so that the driver can be distinguished from a sufficient distance.",
  "De colores oscuros, para así no distraer a los conductores.": "In dark colors, so as not to distract other drivers.",
  "De cualquier color siempre que sea de material sintético.": "In any color as long as it is made of synthetic material.",
  "Para tener seguridad y control sobre los mandos de un motovehículo conviene que el conductor utilice botas que…": "To have safety and control over the controls of a motorcycle, it is advisable for the driver to wear boots that...",
  "Tengan tacón, queden ajustadas y sean altas.": "Have a heel, fit snugly, and are high.",
  "Sean bajas, preferentemente acordonadas y con puntera reforzada de acero.": "Are low, preferably laced, and have a reinforced steel toe.",
  "Queden sujetas, sin tacón ni cordones.": "What is meant by an approved helmet?",
  "¿Qué se entiende por casco homologado?": "It refers to the certification that a helmet must meet, confirming that it is suitable and safe to use.",
  "Se refiere a la certificación que debe cumplir un casco, confirmando que es apto y seguro para usarlo.": "It indicates the manufacturer's brand.",
  "Indica la marca del fabricante.": "It refers to the origin and expiration date of the helmet.",
  "Se refiere a la procedencia y fecha de vencimiento del mismo.": "What type of safety does the following element belong to?",
  "¿A qué tipo de seguridad pertenece el siguiente elemento?": "To passive safety.",
  "A la seguridad pasiva.": "To active safety.",
  "A la seguridad activa.": "A mandatory requirement that a motorcycle helmet must meet is that...",
  "Un requisito obligatorio que debe cumplir el casco para motociclista es que…": "A mandatory requirement that a motorcycle helmet must meet is that…",
  "Debe estar homologado o certificado para su uso específico.": "It must be homologated or certified for its specific use.",
  "Debe ser de uso exclusivo de motovehículos.": "It must be for the exclusive use of motorcycles.",
  "Debe poseer visor.": "It must have a visor.",
  "¿Está permitido circular en un motovehículo con este tipo de casco?": "Is it allowed to ride a motorcycle with this type of helmet?",
  "Sí, sólo en distancias cortas y siempre que esté correctamente ajustado.": "Yes, only for short distances and as long as it is properly adjusted.",
  "Sí, sólo ante una emergencia y siempre que esté correctamente ajustado.": "Yes, only in an emergency and as long as it is properly adjusted.",
  "Nunca, ya que éste no es un casco homologado.": "Never, as this is not a homologated helmet.",
  "¿Cuál de los siguientes cascos brinda mayor protección?": "Which of the following helmets provides greater protection?",
  "El casco A.": "Helmet A.",
  "El casco B.": "Helmet B.",
  "Los dos brindan idéntica protección.": "Both provide identical protection.",
  "El casco homologado que brinda mayor protección es del tipo:": "The homologated helmet that provides the greatest protection is of the type:",
  "Abierto.": "Open.",
  "Integral.": "Full face.",
  "Abierto o Integral. Ambos brindan idéntica protección.": "Open or Full face. Both provide identical protection.",
  "En la siguiente imagen ¿el casco A brinda mayor protección que el B?": "In the following image, does helmet A provide greater protection than B?",
  "Sí, porque es el que usan los corredores profesionales de automovilismo.": "Yes, because it is the one used by professional racing drivers.",
  "Sí, porque con éste está protegida la mandíbula.": "Yes, because with this one the jaw is protected.",
  "No, no hay pruebas de que sea más seguro.": "No, there is no evidence that it is safer.",
  "Una de las principales causas de mortalidad en siniestros de tránsito donde los motovehículos están involucrados, es…": "One of the main causes of mortality in traffic accidents involving motorcycles is...",
  "El peso del vehículo.": "The weight of the vehicle.",
  "La no utilización correcta del casco.": "The incorrect use of the helmet.",
  "La fricción con el asfalto.": "The friction with the asphalt.",
  "En caso de siniestro con un motovehículo, la importancia del uso correcto del casco es…": "In the event of an accident with a motorcycle, the importance of correctly using the helmet is...",
  "Mayor para el acompañante que para el conductor, porque sus lesiones serán de mayor gravedad.": "Greater for the passenger than for the driver, because their injuries will be more severe.",
  "Mayor para el conductor que para el acompañante, porque caerá primero.": "Greater for the driver than for the passenger, because they will fall first.",
  "Igual para el conductor y el acompañante, porque la posibilidad de lesiones es idéntica en ambos.": "The same for the driver and the passenger, because the possibility of injuries is identical for both.",
  "Circulando en un motovehículo, ¿cuándo debe usar este elemento de protección?": "When riding a motorcycle, when should you use this protective element?",
  "Sólo en días de lluvia u horarios nocturnos.": "Only on rainy days or at night.",
  "Sólo en distancias largas.": "Only for long distances.",
  "En un motovehículo, cuando se usa correctamente el casco se tiene un...": "On a motorcycle, when the helmet is used correctly, there is a...",
  "44% menos de probabilidades de lesiones graves.": "44% lower chance of serious injuries.",
  "62% menos de probabilidades de lesiones graves.": "62% lower chance of serious injuries.",
  "85% menos de probabilidades de lesiones graves.": "85% lower chance of serious injuries.",
  "Ante la caída de un motociclista que circula a 25 km/h sin casco, ¿pueden producirse lesiones de gravedad, como fractura de cráneo y daños cerebrales?": "In the event of a fall from a motorcyclist traveling at 25 km/h without a helmet, can serious injuries occur, such as skull fractures and brain damage?",
  "No, ya que a esa velocidad sufrir un impacto en la cabeza o en otra parte del cuerpo, no tendría consecuencias.": "No, because at that speed suffering an impact to the head or another part of the body would not have consequences.",
  "Sí, podrían producirse ya que al no tener casco no está protegido ante un impacto.": "Yes, serious injuries could occur since without a helmet there is no protection against an impact.",
  "Sólo puede existir riesgo de fractura de cráneo, pero nunca lesiones cerebrales.": "There can only be a risk of skull fracture, but never brain injuries.",
  "Usar el visor del casco rayado, ¿ puede afectar negativamente la conducción de un motovehículo?": "Using a scratched helmet visor, can it negatively affect the riding of a motorcycle?",
  "Sí, ya que produce fatiga visual.": "Yes, as it causes visual fatigue.",
  "Sí, de noche produce reflejos que distorsionan la visión.": "Yes, at night it produces reflections that distort vision.",
  "Su casco de protección ha sufrido un golpe pero no se observa ningún deterioro, ¿este golpe pudo haber afectado su eficacia?": "Your protective helmet has suffered a blow but no deterioration is observed, could this blow have affected its effectiveness?",
  "Sí, aunque no se observen daños en su exterior.": "Yes, although no damage is observed on its exterior.",
  "No, porque sólo se ve afectado si se observan abolladuras en el exterior.": "No, because it is only affected if dents are observed on the exterior.",
  "Sólo si se aprecian grietas en el interior.": "Only if cracks are appreciated on the interior.",
  "El conductor del motovehículo que se muestra en la imagen NO está en infracción.": "The driver of the motorcycle shown in the image is NOT in violation.",
  "El uso adecuado del casco implica que la correa de sujeción debe llevarse abrochada según las circunstancias del tránsito.": "The proper use of the helmet implies that the retention strap must be fastened according to traffic conditions.",
  "Al utilizar el casco en un motovehículo es fundamental…": "When using the helmet on a motorcycle, it is essential…",
  "Que la correa de sujeción esté correctamente abrochada.": "That the retention strap is correctly fastened.",
  "Que exteriormente no presente abolladuras, aunque haya sufrido alguna caída anterior.": "That externally it does not show dents, even if it has suffered a previous fall.",
  "Que quede holgado porque así brinda mayor comodidad para conducir.": "That it remains loose because it provides greater comfort for driving.",
  "Para que el uso del casco de un motovehículo cumpla su función protectora...": "For the use of a motorcycle helmet to fulfill its protective function…",
  "La correa de sujeción debe estar siempre abrochada.": "The retention strap must always be fastened.",
  "Debe quedar bastante holgado, ya que resulta más cómodo para el conductor.": "It should be quite loose, as it is more comfortable for the driver.",
  "Debe encontrarse en buenas condiciones. El modo en que se encuentra sujetado no influye en la protección que brinda.": "It must be in good condition. The way it is secured does not influence the protection it provides.",
  "¿Es igual de seguro si el casco para conducir un motovehículo está abrochado con la correa apretada al mentón o floja?": "Is it equally safe if the helmet for riding a motorcycle is fastened with the strap tight to the chin or loose?",
  "Sí, no tiene importancia mientras que esté abrochado.": "Yes, it does not matter as long as it is fastened.",
  "No. El casco debe estar abrochado pero es mejor si queda holgado ya que resulta más cómodo para el conductor.": "No. The helmet must be fastened but it is better if it is loose as it is more comfortable for the driver.",
  "No. El casco debe estar abrochado de modo que un dedo pueda pasar entre la correa y el mentón.": "No. The helmet must be fastened in such a way that a finger can pass between the strap and the chin.",
  "Un casco de protección para motovehículos que participó en un siniestro vial, no pierde su eficacia si es que no se observan abolladuras o daños en su exterior.": "A protective helmet for motorcycles that was involved in a traffic accident does not lose its effectiveness if no dents or damage are observed on its exterior.",
  "¿Los cascos de protección para motovehículos tienen vencimiento?": "Do protective helmets for motorcycles have an expiration date?",
  "No, tienen vigencia mientras se encuentren en buen estado.": "No, they are valid as long as they are in good condition.",
  "Sí, la fecha la especifica el fabricante.": "Yes, the date is specified by the manufacturer.",
  "Sí, a los 10 años.": "Yes, after 10 years.",
  "¿Cómo puede saber cuál es la medida del casco de protección que corresponde al usuario de un motovehículo?": "How can you know what the correct size of the protective helmet is for a motorcycle user?",
  "Midiendo la circunferencia de la cabeza a la altura de la frente y por sobre las orejas.": "By measuring the circumference of the head at the height of the forehead and over the ears.",
  "El que sea más cómodo para el conductor.": "The one that is more comfortable for the driver.",
  "Midiendo la distancia desde el mentón hasta la zona superior de la cabeza.": "By measuring the distance from the chin to the top of the head.",
  "No todos los cascos de protección de motovehículos que están homologados, permiten identificar visiblemente el talle del mismo.": "Not all protective helmets for motorcycles that are approved allow for the visible identification of the size.",
  "La manera segura de utilizar el casco protector de un motociclista, es que éste quede...": "The safe way to use a motorcycle rider's protective helmet is for it to be…",
  "Holgado.": "Loose.",
  "Justo.": "Just right.",
  "Muy apretado.": "Very tight.",
  "Al cruzar con un motovehículo por un paso a nivel, existirá menos riesgo de caída si se atraviesa de forma que las ruedas y la vía queden como la imagen:.": "When crossing a level crossing with a motorcycle, there will be less risk of falling if you cross in such a way that the wheels and the track are like the image:",
  "Frente a la siguiente situación, existirá menos riesgo de caída si se atraviesa con el motovehículo de forma que las ruedas y la vía formen un ángulo…": "In the following situation, there will be less risk of falling if you cross with the motorcycle in such a way that the wheels and the track form an angle…",
  "Lo más cerrado posible.": "As closed as possible.",
  "Lo más recto posible.": "As straight as possible.",
  "En caso de un siniestro vial, el conductor de un motovehículo que utiliza todas las medidas de seguridad presenta en relación al conductor de un automóvil…": "In the event of a traffic accident, the driver of a motorcycle who uses all safety measures presents in relation to the driver of a car…",
  "Igual riesgo de resultar herido.": "Equal risk of being injured.",
  "Menor riesgo de resultar herido.": "Lower risk of being injured.",
  "Mayor riesgo de resultar herido.": "Greater risk of being injured.",
  "La imagen que se visualiza representa…": "The image displayed represents…",
  "El riesgo que implica la conducción de un motovehículo porque circula a más velocidad que los automóviles.": "The risk involved in driving a motorcycle because it travels faster than cars.",
  "Que el motovehículo se encuentra ubicado en un punto ciego del espejo retrovisor.": "That the motorcycle is located in a blind spot of the rearview mirror.",
  "Que el motovehículo no se encuentra ubicado en un punto ciego del espejo retrovisor.": "That the motorcycle is not located in a blind spot of the rearview mirror.",
  "Al acelerar un motovehículo, ¿hacia dónde se desplaza la masa?": "When accelerating a motorcycle, where does the mass move?",
  "Se distribuirá de forma pareja sobre cada rueda.": "It will be distributed evenly over each wheel.",
  "Hacia la rueda trasera.": "Towards the rear wheel.",
  "Hacia la rueda delantera pudiendo provocar, incluso, pérdida de adherencia de la rueda trasera a la calzada.": "Towards the front wheel, which can even cause loss of grip of the rear wheel on the road.",
  "Al frenar correctamente un motovehículo…": "When braking a motorcycle correctly…",
  "La rueda trasera soporta el mayor esfuerzo de frenado, ya que es la directriz.": "The rear wheel bears the greatest braking effort, as it is the directive.",
  "La rueda delantera soporta el mayor esfuerzo de frenado.": "The front wheel bears the greatest braking effort.",
  "Las dos ruedas soportan el mismo esfuerzo de frenado.": "Both wheels bear the same braking effort.",
  "La posición de conducción en un motovehículo debe ser…": "The riding position on a motorcycle should be…",
  "Lo más distante posible al centro de gravedad.": "As far away as possible from the center of gravity.",
  "En la parte más próxima al centro de gravedad.": "In the part closest to the center of gravity.",
  "Lo más avanzada posible.": "As far forward as possible.",
  "La posición corporal de este acompañante no es recomendable.": "The body position of this passenger is not recommended.",
  "¿Cúal de las siguientes opciones muestra la posición correcta del pasajero de un motovehículo?": "Which of the following options shows the correct position of a motorcycle passenger?",
  "Mientras un motovehículo está detenido, es recomendable que el acompañante…": "While a motorcycle is stopped, it is advisable for the passenger to…",
  "Mantenga los pies en los apoyapies.": "Keep their feet on the footrests.",
  "Coloque los pies en el suelo para contribuir al equilibrio del vehículo.": "Place their feet on the ground to help balance the vehicle.",
  "Coloque un pie en el suelo y otro en el apoyapié.": "Place one foot on the ground and the other on the footrest.",
  "En general, los mandos accionados con la mano señalada son:": "In general, the controls operated with the indicated hand are:",
  "El acelerador y la maneta del freno delantero.": "The throttle and the front brake lever.",
  "La maneta de embrague, la bocina y las luces de giro.": "The clutch lever, the horn, and the turn signals.",
  "La maneta de embrague y se acciona el acelerador.": "The clutch lever and the throttle is operated.",
  "Generalmente, ¿qué elemento de la motocicleta se acciona con el pie señalado?": "Generally, which element of the motorcycle is operated with the indicated foot?",
  "El embrague.": "The clutch.",
  "El cambio de marchas.": "The gear shift.",
  "El pedal de freno de la rueda trasera.": "The rear brake pedal.",
  "Si su motovehículo dispone de mandos independientes para frenar cada rueda, uno en el manillar y otro en el pedal, ¿que rueda frena el mando situado en el manillar?": "If your motorcycle has independent controls to brake each wheel, one on the handlebar and another on the pedal, which wheel does the control on the handlebar brake?",
  "La trasera.": "The rear.",
  "La delantera.": "The front.",
  "En relación al peso, ¿qué debe tener en cuenta en la siguiente situación?": "Regarding weight, what should you consider in the following situation?",
  "Que la distancia de frenado será menor.": "That the braking distance will be shorter.",
  "Que la distancia de frenado será mayor.": "That the braking distance will be longer.",
  "Nada, ya que el peso de un acompañante no interviene en la conducción.": "Nothing, as the weight of a passenger does not affect driving.",
  "¿Cúal es la función principal del siguiente elemento?": "What is the main function of the following element?",
  "Regular el paso de nafta del depósito a la cuba del carburador.": "Regulate the flow of fuel from the tank to the carburetor bowl.",
  "Regular el paso del líquido refrigerante del carburador a los cilindros.": "Regulate the flow of coolant from the carburetor to the cylinders.",
  "Controlar el correcto engrase y mantenimiento de los elementos del sistema de transmisión.": "Check the proper lubrication and maintenance of the transmission system components.",
  "En general, el cambio de velocidades de una motocicleta, ¿con qué pie se acciona?": "In general, the gear shift of a motorcycle, which foot is used to operate it?",
  "Pie Izquierdo.": "Left Foot.",
  "Pie Derecho.": "Right Foot.",
  "No se acciona con el pie.": "It is not operated with the foot.",
  "La postura corporal del conductor de un motovehículo, en condiciones de conducción urbana, debe ser…": "The body posture of the driver of a motorcycle, in urban driving conditions, should be…",
  "Un poco forzada, porque permite mejor maniobrabilidad.": "A little forced, as it allows for better maneuverability.",
  "Relajada, sin encorvar el cuerpo más de lo necesario.": "Relaxed, without hunching the body more than necessary.",
  "Encorvando el cuerpo, lo más aerodinámica posible.": "Hunched over, as aerodynamic as possible.",
  "La posición corporal para conducir un motovehículo recomendada es…": "The recommended body position for driving a motorcycle is…",
  "Erguida y forzada.": "Upright and forced.",
  "Centrada y relajada.": "Centered and relaxed.",
  "¿Cómo deben encontrarse los neumáticos para comprobar la correcta presión de aire?": "How should the tires be to check the correct air pressure?",
  "Fríos.": "Cold.",
  "Calientes.": "Hot.",
  "Es indistinto, al ser de caucho se mantienen aislados de la temperatura.": "It is indifferent, as they are made of rubber and remain insulated from temperature.",
  "¿En qué momento es necesario renovar el siguiente elemento de seguridad? Cuando la profundidad del dibujo es menor de…": "When is it necessary to renew the following safety element? When the tread depth is less than…",
  "1,6 mm.": "1.6 mm.",
  "1,0 mm.": "1.0 mm.",
  "0,5 mm.": "0.5 mm.",
  "¿Cuál es la rueda motriz del siguiente vehículo?": "What is the driving wheel of the following vehicle?",
  "En relación al peso transportado en este vehículo, ¿qué debe realizar el conductor antes de circular?": "Regarding the weight carried in this vehicle, what should the driver do before driving?",
  "Adecuar la presión según indicación del fabricante del motovehículo.": "Adjust the pressure according to the manufacturer's indication for the motorcycle.",
  "Duplicar la presión en las cubiertas, para tener mayor adherencia.": "Double the pressure in the tires for better grip.",
  "Reducir la presión en las cubiertas, para tener mayor adherencia.": "Reduce the pressure in the tires for better grip.",
  "El siguiente elemento de seguridad, ¿debe ser sustituido?": "Should the following safety element be replaced?",
  "Sí, por otro en buen estado.": "Yes, with another in good condition.",
  "No, ya que la única prohibición es circular con neumáticos que presenten cortes o deformaciones.": "No, as the only prohibition is to drive with tires that have cuts or deformations.",
  "No, porque así el vehículo se desliza mejor y consume menos combustible.": "No, because this way the vehicle slides better and consumes less fuel.",
  "Cuando la cubierta de un motovehículo tiene más presión que la adecuada…": "When the tire of a motorcycle has more pressure than appropriate…",
  "El motovehículo podrá doblar mejor.": "The motorcycle will be able to turn better.",
  "El motovehículo podrá frena mejor.": "The motorcycle will be able to brake better.",
  "El motovehículo tiene menor adherencia a la calzada.": "The motorcycle has less grip on the road.",
  "¿Qué neumático sufre mayor desgaste en este vehículo?": "Which tire suffers more wear in this vehicle?",
  "Al realizar con un motovehículo un giro muy cerrado, a una velocidad de 30 km/h, ¿qué puede suceder si en dicho giro aprieta fuertemente el freno delantero?": "When making a very tight turn with a motorcycle at a speed of 30 km/h, what can happen if the front brake is applied hard during that turn?",
  "Nada, debido a que a esa velocidad el efecto giroscópico estabilizará el motovehículo.": "Nothing, because at that speed the gyroscopic effect will stabilize the motorcycle.",
  "Que la rueda delantera quede bloqueada y produzca una caída.": "The front wheel may lock and cause a fall.",
  "Que la rueda trasera quede bloqueada por la fuerza cinética y se produzca una caída.": "The rear wheel may lock due to kinetic force and cause a fall.",
  "Generalmente, el freno delantero de una moto se acciona con…": "Generally, the front brake of a motorcycle is operated with…",
  "Si frena un motovehículo en línea recta y mantiene apretadas sus rodillas contra el depósito de combustible, conseguirá que…": "If a motorcycle brakes in a straight line and keeps its knees pressed against the fuel tank, it will achieve...",
  "El motovehículo, gracias a la fuerza centrífuga, no salga de la calzada.": "The motorcycle, thanks to centrifugal force, will not leave the roadway.",
  "Su cuerpo se mantenga más estable y no se deslice hacia adelante.": "Your body will remain more stable and will not slide forward.",
  "El freno trasero sea más eficaz que el delantero.": "The rear brake will be more effective than the front one.",
  "Si se tiene una distancia corta para detenerse, ¿cómo debería frenar un motovehículo para que sea seguro?": "If there is a short distance to stop, how should a motorcycle brake to be safe?",
  "Usando sólo el freno trasero.": "By using only the rear brake.",
  "Usando correctamente ambos frenos.": "By correctly using both brakes.",
  "Accionando fuertemente el freno delantero.": "By strongly applying the front brake.",
  "Según la Ley 2148, ¿los motovehículos deben estar provistos de un dispositivo que asegure un frenado eficaz, rápido o progresivo en TODAS las ruedas?": "According to Law 2148, must motorcycles be equipped with a device that ensures effective, quick, or progressive braking on ALL wheels?",
  "Sí. Aplica a todos los modelos independientemente al número de ruedas que tenga.": "Yes. It applies to all models regardless of the number of wheels they have.",
  "Sí, salvo los triciclos y cuatriciclos a quienes la Ley los exceptúa de que sea en todas sus ruedas.": "Yes, except for tricycles and quadricycles, which the law exempts from having it on all their wheels.",
  "Sí, salvo los ciclomotores que tienen dicha obligación en la rueda trasera.": "Yes, except for mopeds, which have this obligation on the rear wheel.",
  "Es obligatorio que los motovehículos tengan…": "It is mandatory for motorcycles to have...",
  "Un dispositivo que asegure el frenado en todas las ruedas.": "A device that ensures braking on all wheels.",
  "Un único freno, en la parte trasera.": "A single brake, at the rear.",
  "Un único freno, en la parte delantera.": "A single brake, at the front.",
  "En un motovehículo, la distancia del asiento al piso…": "In a motorcycle, the distance from the seat to the floor...",
  "Incide en la estabilidad y el equilibrio.": "Affects stability and balance.",
  "No tiene relevancia.": "Is not relevant.",
  "Es fundamental para el frenado.": "Is essential for braking.",
  "Si el sistema de amortiguación delantero de su vehículo se encuentra en mal estado, ¿puede afectar esta anomalía la conducción?": "If the front suspension system of your vehicle is in poor condition, can this anomaly affect driving?",
  "No, porque al ser el sistema de suspensión delantero el deteriorado, éste no influirá en la conducción.": "No, because if the front suspension system is deteriorated, it will not influence driving.",
  "Sí, puede afectar al correcto control del vehículo.": "Yes, it can affect the proper control of the vehicle.",
  "No, porque si se encuentra correctamente la suspensión trasera, ésta asegurará el contacto adecuado de las ruedas con la calzada.": "No, because if the rear suspension is in good condition, it will ensure proper contact of the wheels with the roadway.",
  "Si tiene que conducir un motovehículo por una zona resbaladiza, ¿qué precauciones debe tomar?": "If you have to ride a motorcycle in a slippery area, what precautions should you take?",
  "Frenar en la zona para controlar la trayectoria.": "Brake in the area to control the trajectory.",
  "Acelerar para pasar por la zona en el menor tiempo posible.": "Accelerate to pass through the area in the shortest time possible.",
  "Disminuir la velocidad antes de llegar y mantener la moto vertical al pasar sobre ella.": "Reduce speed before arriving and keep the motorcycle upright while passing over it.",
  "Si al conducir un motovehículo, usted sufre una caída que no le produce lesión alguna, ¿qué comportamiento debería adoptar si desea proseguir el viaje?": "If while riding a motorcycle, you fall without sustaining any injury, what behavior should you adopt if you wish to continue the journey?",
  "Reanudar inmediatamente la marcha para no entorpecer la circulación.": "Resume immediately to avoid obstructing traffic.",
  "Esperar por lo menos una hora antes de reanudar la marcha.": "Wait at least an hour before resuming.",
  "Antes de continuar circulando, realizar las comprobaciones necesarias para valorar el estado en el que se encuentra el motovehículo.": "Before continuing to ride, perform the necessary checks to assess the condition of the motorcycle.",
  "Frente a la siguiente situación, ¿qué posición debe adoptar el acompañante de un motovehículo?": "In the following situation, what position should the passenger of a motorcycle adopt?",
  "La misma que adopte el conductor pero anticipándose a él.": "The same as the driver but anticipating their movements.",
  "La contraria a la que adopte el conductor, para así contrarrestar la fuerza centrífuga.": "The opposite of what the driver adopts, to counteract centrifugal force.",
  "La misma posición e inclinación que adopte el conductor.": "The same position and inclination as the driver.",
  "Si un motovehículo dispone de 2 baúles laterales para llevar carga, ¿cómo es recomendable utilizarlas?": "If a motorcycle has 2 side trunks for carrying cargo, how is it advisable to use them?",
  "Cargarlas, de modo que ambas maletas queden aproximadamente con el mismo peso, para colaborar con la estabilidad.": "Load them so that both bags have approximately the same weight, to assist with stability.",
  "Cargar más la maleta del lado derecho, para contrarrestar el peso al realizar un sobrepaso.": "Load more on the right bag, to counterbalance the weight when overtaking.",
  "Cargar con más peso el baúl del lado izquierdo, para favorecer la reincorporación en caso de realizar un sobrepaso.": "Load the left trunk with more weight, to aid in rejoining the lane when overtaking.",
  "Este motociclista y sus acompañantes están circulando de manera segura y correcta.": "This motorcyclist and their passengers are riding safely and correctly.",
  "La manera de circular de esta niña de 5 años es incorrecta.": "The way this 5-year-old girl is riding is incorrect.",
  "Según la Ley 2148, el niño de 10 años de edad que se observa detrás del conductor, se encuentra circulando de manera segura y correcta.": "According to Law 2148, the 10-year-old child observed behind the driver is riding safely and correctly.",
  "El niño que se observa delante del conductor, se encuentra circulando de manera segura y correcta.": "The child observed in front of the driver is riding safely and correctly.",
  "Según la Ley 2148, ¿es correcta la manera de circular del acompañante?": "According to Law 2148, is the way the passenger is riding correct?",
  "Sí, pero sólo cuando el conductor sea el padre, la madre o tutor encargado.": "Yes, but only when the driver is the father, mother, or responsible guardian.",
  "Sí, siempre y cuando utilice un casco adecuado a su talla y no se interponga en el campo visual del conductor.": "Yes, as long as they wear a helmet that fits properly and do not obstruct the driver's field of vision.",
  "No, porque los acompañantes deben ser mayores de 16 años y circular en el asiento trasero.": "No, because passengers must be over 16 years old and ride in the back seat.",
  "Este niño, menor de 12 años, circula de manera segura y correcta ya que está utilizando un sistema de retención infantil (SRI).": "This child, under 12 years old, is riding safely and correctly as they are using a child restraint system (SRI).",
  "La Ley de tránsito en Argentina exige el uso de Dispositivos de Retención Infantil (SRI) para llevar menores de edad en motovehículos.": "The traffic law in Argentina requires the use of Child Restraint Devices (SRI) to carry minors on motorcycles.",
  "En un motovehículo pueden circular hasta dos personas, sólo si cuenta con doble asiento, reposapiés y agarradera.": "Up to two people can ride on a motorcycle, only if it has a double seat, footrests, and handgrips.",
  "Para circular en C.A.B.A., ¿el conductor de un motovehículo está obligado a llevar el número de la patente impreso en el chaleco reflectivo?": "To ride in C.A.B.A., is the driver of a motorcycle required to have the license plate number printed on the reflective vest?",
  "Sí, en la parte delantera y trasera.": "Yes, on the front and back.",
  "No. El uso del chaleco es obligatorio pero no la impresión de la patente.": "No. The use of the vest is mandatory but not the printing of the license plate.",
  "No. Sólo es obligatorio para el acompañante.": "No. It is only mandatory for the passenger.",
  "En relación al chaleco reflectante y de acuerdo al Código de Tránsito y Transporte de CABA, ¿es correcta la manera de circular observada en la siguiente imagen?": "Regarding the reflective vest and according to the Traffic and Transport Code of CABA, is the way of riding observed in the following image correct?",
  "Sí, su uso es obligatorio sólo en caso de escasa visibilidad.": "Yes, its use is mandatory only in cases of low visibility.",
  "Sí, su uso es obligatorio sólo si se circula en la zona del Microcentro porteño..": "Yes, its use is mandatory only if riding in the Microcentro area.",
  "Sí, su uso es obligatorio para el acompañante.": "Yes, its use is mandatory for the passenger.",
  "Según el Código de Tránsito y Transporte de CABA, los conductores de motovehículos son responsables…": "According to the Traffic and Transport Code of CABA, motorcycle drivers are responsible…",
  "De que su eventual acompañante no posea antecedentes penales.": "For ensuring that their potential passenger has no criminal record.",
  "De que su eventual acompañante utilice el casco protector homologado o certificado, el chaleco reflectante con el número de dominio impreso y que no tenga un dosaje de alcohol superior a 0,5 g/l de sangre.": "For ensuring that their potential passenger wears an approved or certified helmet, the reflective vest with the license plate number printed, and that they do not have a blood alcohol level exceeding 0.5 g/l.",
  "Ambas respuestas (A y B) son correctas.": "Both answers (A and B) are correct.",
  "El conductor de un motovehículo, ¿es responsable de que el acompañante que traslada tenga debidamente colocado el casco protector?": "Is the driver of a motorcycle responsible for ensuring that the passenger they are transporting is properly wearing the helmet?",
  "No, porque cada persona adulta es responsable de sus propios actos.": "No, because each adult is responsible for their own actions.",
  "Sólo si es menor de edad.": "Only if they are a minor.",
  "Sí, porque es responsable de lo que respecta a ese vehículo y sus usuarios.": "Yes, because they are responsible for what pertains to that vehicle and its users.",
  "En relación a los elementos de seguridad obligatorios de un motociclista, ¿qué deben hacer los agentes de control de tránsito frente a esta situación?": "Regarding the mandatory safety equipment for a motorcyclist, what should traffic control agents do in this situation?",
  "Deben labrar un acta de infracción al motociclista.": "They must issue an infringement report to the motorcyclist.",
  "Deben labrar un acta de infracción al motociclista y retener el motovehículo.": "They must issue an infringement report to the motorcyclist and seize the motorcycle.",
  "Deben labrar un acta de infracción al motociclista, retener la licencia de conducir y remitir el motovehículo.": "They must issue an infringement report to the motorcyclist, seize the driver's license, and impound the motorcycle.",
  "Según la Ley 2148, el acompañante de un motovehículo…": "According to Law 2148, the passenger of a motorcycle…",
  "Debe circular con el casco con la numeración del dominio, correctamente colocado.": "Must ride with the helmet with the license plate number properly placed.",
  "Debe circular con el casco correctamente colocado y un chaleco reflectante; ambos deberán tener el número de dominio del motovehículo.": "Must ride with the helmet properly placed and a reflective vest; both must have the motorcycle's license plate number.",
  "Debe circular con el casco correctamente colocado y un chaleco reflectante con el número de dominio del motovehículo.": "Must ride with the helmet properly placed and a reflective vest with the motorcycle's license plate number.",
  "La edad mínima para obtener una licencia de conducir motovehículos, excepto ciclomotores, es de 17 años.": "The minimum age to obtain a motorcycle driver's license, except for mopeds, is 17 years.",
  "¿Cuál es la edad mínima que se requiere para obtener la licencia de conducir ciclomotores?": "What is the minimum age required to obtain a moped driver's license?",
  "18 años.": "18 years.",
  "16 años.": "16 years.",
  "21 años.": "21 years.",
  "Según la Ley Nº 2148, ¿está permitido el faro delantero de este motovehículo?": "According to Law No. 2148, is the front headlight of this motorcycle allowed?",
  "No, ya que debería tener dos faros.": "No, as it should have two headlights.",
  "No, ya que debería ser blanco.": "No, as it should be white.",
  "Sí, ya que la Ley sólo indica la obligación del uso de un faro pero no especifica su color.": "Yes, as the law only indicates the obligation to use one headlight but does not specify its color.",
  "¿Qué tipo de señal es la siguiente imagen?": "What type of sign is the following image?",
  "Senda peatonal.": "Pedestrian crossing.",
  "Personas trabajando.": "People working.",
  "Cruce peatonal de máximo peligro.": "Pedestrian crossing of maximum danger.",
  "¿Qué indica esta señal?": "What does this sign indicate?",
  "Prohibido estacionar por la existencia de un aeropuerto cercano.": "No parking due to the existence of a nearby airport.",
  "Vuelos a baja altura de aviones sobre la vía, por la proximidad de aeródromo o aeropuerto.": "Low-flying aircraft over the road, due to the proximity of an airfield or airport.",
  "Prohibido estacionar y detenerse por la existencia de un aeropuerto cercano.": "No parking and stopping due to the existence of a nearby airport.",
  "Determine qué indica la señal que a continuación se presenta:": "Determine what the following sign indicates:",
  "Proximidad de bosques.": "Proximity of forests.",
  "Zonas de palmeras.": "Palm tree areas.",
  "Vientos fuertes laterales.": "Strong lateral winds.",
  "Cruce de jinetes.": "Horse crossing.",
  "Prohibición de circular con animales.": "Prohibition of traveling with animals.",
  "Camino peligroso por presencia de animales sueltos.": "Dangerous road due to the presence of loose animals.",
  "Camino resbaladizo.": "Slippery road.",
  "Camino sinuoso.": "Winding road.",
  "Camino cuesta arriba.": "Uphill road.",
  "Aproximación a un puente levadizo, rotatorio o flotante.": "Approach to a drawbridge, rotary, or floating bridge.",
  "Presencia de un puente de menor ancho que el resto de la vía.": "Presence of a bridge narrower than the rest of the road.",
  "Proximidad de un paso a nivel.": "Proximity of a level crossing.",
  "Inicio de doble mano.": "Start of two-way traffic.",
  "Estrechamiento (en una sola mano).": "Narrowing (in one direction).",
  "Encrucijada (bifurcación).": "Intersection (fork).",
  "Túnel.": "Tunnel.",
  "Puente angosto.": "Narrow bridge.",
  "Altura mínima.": "Minimum height.",
  "Encrucijada.": "Intersection.",
  "Cruce de caminos.": "Crossroads.",
  "Incorporación de tránsito lateral.": "Incorporation of lateral traffic.",
  "Inicio de doble circulación.": "Start of two-way circulation.",
  "Calzada dividida.": "Divided roadway.",
  "Rotonda.": "Roundabout.",
  "Peligro extremo de rotonda.": "Extreme danger of roundabout.",
  "Preferencia de avance.": "Right of way.",
  "¿Qué indica esta señal preventiva?": "What does this preventive sign indicate?",
  "Indica que de la elevación próxima a la ruta, pueden desprenderse rocas o partes que ruedan sobre la calzada.": "Indicates that rocks or parts may detach from the elevation near the road and roll onto the roadway.",
  "Indica que circulamos por una zona selvática.": "Indicates that we are traveling through a jungle area.",
  "Indica que por la vía en la que se circula, la calzada presenta irregularidades.": "Indicates that the roadway has irregularities on the route being traveled.",
  "Niños jugando.": "Children playing.",
  "Zona escolar.": "School zone.",
  "Calle peatonal.": "Pedestrian street.",
  "Estrechamiento (en las dos manos).": "Narrowing (in both directions).",
  "Inicio doble mano.": "Start of two-way traffic.",
  "Estrechamiento (en una mano).": "Narrowing (in one direction).",
  "Determine qué indica la señal vertical que a continuación se presenta:": "Determine what the following vertical sign indicates:",
  "Cruce de peatones (Peligro máximo).": "Pedestrian crossing (maximum danger).",
  "Peatones a la izquierda.": "Pedestrians to the left.",
  "Prohibición de circular. Zona exclusiva peatonal.": "Prohibition of circulation. Pedestrian-only zone.",
  "¿Cuál de estas señales indica “Cruce de Peatones (máximo peligro)”?": "Which of these signs indicates 'Pedestrian Crossing (maximum danger)'?",
  "Cruce ferroviario.": "Railroad crossing.",
  "Estación ferroviaria.": "Train station.",
  "Circulación exclusiva (ferrocarril).": "Exclusive circulation (railroad).",
  "Al visualizar esta señal de prevención, usted sabe que:": "Upon seeing this warning sign, you know that:",
  "Se advierte la aproximación de una curva con pendiente ascendente.": "It warns of the approach of a curve with an ascending slope.",
  "Se aproxima una curva cerrada.": "A sharp curve is approaching.",
  "Se aproxima un camino sinuoso.": "A winding road is approaching.",
  "Cruce Ferroviario (Más de dos vías).": "Railroad Crossing (More than two tracks).",
  "Estación Ferroviaria.": "Train Station.",
  "Atención a Ferrocarril.": "Attention to Railroad.",
  "Paneles de prevención.": "Warning panels.",
  "Prohibición de circular.": "Prohibition of circulation.",
  "Reducción de velocidad.": "Speed reduction.",
  "Panel de Prevención (Objeto Rígido).": "Warning Panel (Rigid Object).",
  "Calzada Reducida.": "Reduced roadway.",
  "Contramano.": "Wrong way.",
  "Cruce Ferroviario (por la derecha).": "Railroad Crossing (to the right).",
  "Prohibición de Girar.": "Prohibition to Turn.",
  "Panel de Prevención (Curva).": "Warning Panel (Curve).",
  "La señal que se muestra es una señal preventiva, de máximo peligro, que anuncia la existencia de un tramo de vía con fuerte pendiente descendente.": "The sign shown is a preventive sign, of maximum danger, announcing the existence of a section of road with a steep descending slope.",
  "Frente a esta señal, ¿qué sucede con la prioridad de avance en esa vía?": "In front of this sign, what happens to the right of way on that road?",
  "Se tiene la prioridad de avance.": "Right of way is maintained.",
  "Se pierde la prioridad de avance.": "Right of way is lost.",
  "Esta señal no es indicativa de prioridad de avance.": "This sign does not indicate right of way.",
  "¿Qué significa esta señal?": "What does this sign mean?",
  "Indica la prohibición de estacionamiento en el frente de entidades bancarias.": "Indicates the prohibition of parking in front of banking institutions.",
  "Indica que la vía ante la cual se encuentra tiene sentido de circulación opuesto, y por lo tanto no se puede ingresar.": "Indicates that the road ahead has an opposite direction of traffic, and therefore entry is not allowed.",
  "Indica la prohibición de circulación de vehículos sin permiso de ingreso.": "Indicates the prohibition of vehicle circulation without entry permission.",
  "Que existe la opción de doblar hacia la derecha.": "That there is an option to turn right.",
  "Que hay un giro obligatorio hacia la derecha.": "That there is a mandatory turn to the right.",
  "Que se aproxima una curva peligrosa con inclinación hacia la derecha.": "That a dangerous curve is approaching with an incline to the right.",
  "La señal representada precede a una intersección con la OBLIGACIÓN de girar a la derecha.": "The represented sign precedes an intersection with the OBLIGATION to turn right.",
  "No avanzar.": "Do not proceed.",
  "Comienzo de doble mano.": "Beginning of two-way traffic.",
  "Comienzo de sentido único.": "Beginning of one-way traffic.",
  "Sobrepasos por la derecha.": "Overtaking on the right.",
  "Circulación exclusiva (camión).": "Exclusive circulation (truck).",
  "Tránsito pesado a la derecha.": "Heavy traffic to the right.",
  "Esta señal vertical reglamentaria indica…": "This regulatory vertical sign indicates…",
  "Que es un carril preferencial para ciclistas.": "That it is a preferential lane for cyclists.",
  "Que es un carril de uso exclusivo para ciclistas.": "That it is a lane exclusively for cyclists.",
  "Que los ciclistas no pueden circular por este carril.": "That cyclists cannot ride in this lane.",
  "¿Qué indica esta señal reglamentaria?": "What does this regulatory sign indicate?",
  "Que sólo está permitido circular en bicicleta a partir de donde se encuentra la señal.": "That it is only allowed to ride a bicycle from where the sign is located.",
  "Indica al ciclista que es obligatorio descender de la bicicleta a partir de donde se encuentra la señal.": "Indicates to the cyclist that it is mandatory to dismount from the bicycle from where the sign is located.",
  "Que comienza una ciclovía.": "That a bike lane begins.",
  "Que el vehículo no puede continuar su marcha sin detenerse.": "That the vehicle cannot continue moving without stopping.",
  "Presencia de reductor de velocidad.": "Presence of speed reducer.",
  "Comienzo de sentido opuesto de circulación.": "Beginning of opposite direction of traffic.",
  "Inicio de calle de convivencia.": "Start of shared street.",
  "Los peatones no deben circular por esa zona.": "Pedestrians should not walk in that area.",
  "Los peatones deben circular obligatoriamente por la derecha.": "Pedestrians must walk on the right.",
  "Indica que el carril sobre el que se encuentra la señal, no puede ser utilizado por motocicletas y ciclomotores.": "Indicates that the lane where the sign is located cannot be used by motorcycles and mopeds.",
  "Indica que el carril sobre el que se encuentra la señal, es de uso exclusivo para motocicletas y ciclomotores.": "Indicates that the lane where the sign is located is exclusively for motorcycles and mopeds.",
  "Indica que el carril sobre el que se encuentra la señal, es de uso exclusivo para bicicletas.": "Indicates that the lane where the sign is located is exclusively for bicycles.",
  "Que no se puede circular a una velocidad inferior a 35 km/h en esa vía.": "That it is not allowed to travel at a speed lower than 35 km/h on that road.",
  "Que la velocidad máxima es de 35 km/h en esa vía.": "That the maximum speed is 35 km/h on that road.",
  "Que la velocidad precautoria es de 35 km/h en esa vía.": "That the precautionary speed is 35 km/h on that road.",
  "Prohibición de Girar a la Derecha.": "Prohibition of turning right.",
  "Prohibición de Cambiar de Carril.": "Prohibition of changing lanes.",
  "Prohibición de Adelantar.": "Prohibition of overtaking.",
  "La señal que se muestra indica un camino sin salida:": "The sign shown indicates a dead end:",
  "Indique qué representa la siguiente señal:": "Indicate what the following sign represents:",
  "Dirección obligatoria en ambos sentidos.": "Mandatory direction in both directions.",
  "Dirección permitida en ambos sentidos.": "Allowed direction in both directions.",
  "Giros permitidos.": "Permitted turns.",
  "Desvío por cambio de sentido de circulación.": "Detour due to change of traffic direction.",
  "Cruce Peligroso.": "Dangerous crossing.",
  "Comienzo de autopista.": "Beginning of highway.",
  "Comienzo de ruta.": "Beginning of road.",
  "Comienzo de semiautopista.": "Beginning of semi-highway.",
  "Fin de semiautopista.": "End of semi-highway.",
  "Fin de ruta.": "End of road.",
  "Fin de autopista.": "End of highway.",
  "Permitido girar hacia la izquierda.": "Left turn allowed.",
  "Dirección obligatoria hacia la izquierda.": "Mandatory direction to the left.",
  "Dirección permitida hacia la izquierda.": "Direction permitted to the left.",
  "Esta señal advierte que en el lugar ocurrió un siniestro vial que produjo una víctima fatal.": "This sign warns that a traffic accident occurred at this location that resulted in a fatality.",
  "¿Qué indica esta señal vertical de información?": "What does this vertical information sign indicate?",
  "Una encrucijada peligrosa.": "A dangerous intersection.",
  "La existencia de un puesto sanitario o de socorro.": "The existence of a health or rescue post.",
  "La existencia de un templo religioso.": "The existence of a religious temple.",
  "¿A qué punto de referencia hace alusión la señal que a continuación se presenta?": "What point of reference does the following sign refer to?",
  "Servicio mecánico.": "Mechanical service.",
  "Gomería.": "Tire shop.",
  "Estación de servicio.": "Service station.",
  "Existencia de un teatro, en las inmediaciones.": "Existence of a theater in the vicinity.",
  "Prohibición de estacionar en la puerta de un teatro.": "Prohibition of parking in front of a theater.",
  "Prohibición de detenerse en la puerta de un teatro.": "Prohibition of stopping in front of a theater.",
  "Prohibición de estacionar en la entrada de terminal de ómnibus.": "Prohibition of parking at the bus terminal entrance.",
  "Existencia de terminal de ómnibus, en las inmediaciones.": "Existence of a bus terminal in the vicinity.",
  "Prohibición de detenerse en la entrada de terminal de ómnibus.": "Prohibition of stopping at the bus terminal entrance.",
  "Prohibición de detenerse en las inmediaciones a la plaza.": "Prohibition of stopping near the square.",
  "Prohibición de estacionar en las inmediaciones a la plaza.": "Prohibition of parking near the square.",
  "Existencia de una plaza, en las inmediaciones.": "Existence of a square in the vicinity.",
  "Se encuentra permitido detenerse en esa vía.": "Stopping is allowed on this road.",
  "Existencia de un estacionamiento vehicular, en las inmediaciones.": "Existence of a parking lot in the vicinity.",
  "Se encuentra permitido estacionar en esa vía.": "Parking is allowed on this road.",
  "¿Cuál de la tres señales indica que la ruta es provincial?": "Which of the three signs indicates that the road is provincial?",
  "Indique qué significa esta señal:": "Indicate what this sign means:",
  "Ruta Nacional N°5.": "National Route No. 5.",
  "Ruta Provincial N°5.": "Provincial Route No. 5.",
  "Ruta Panamericana N°5.": "Pan-American Route No. 5.",
  "Ruta Nacional N°3.": "National Route No. 3.",
  "Ruta Provincial N°3.": "Provincial Route No. 3.",
  "Ruta Panamericana N°3.": "Pan-American Route No. 3."
}